[
    {
        "articleID": "דלתות-הזזה-חשמליות–נוחות-ויופי",
        "imgSrc": "/images/backgrounds/articles_door-1.jpeg",
        "title": "דלתות הזזה חשמליות – נוחות ויופי",
        "html": [
            {
                "title": "דלתות הזזה חשמליות – נוחות ויופי",
                "paragraph": "דלת היא כמו כרטיס ביקור. כמו רושם ראשון. היא הדבר הראשון שאדם הבא לבקר בבניין מגורים או בניין משרדים רואה. דלתות הזזה פשוטות יעשו רושם אחר לעומת דלתות הזזה חשמליות. שומר בכניסה לבניין ייתן תחושה אחרת לבאים בשעריו מאשר בניין ללא שומר. אם אתם בעלי חנות, בניין מגורים או משרדים ומתלבטים מה כדאי לכם לרכוש, מומחי חברת פאר אנפון, החברה המובילה בישראל לייצור תיבות דואר, מערכות אינטרקום ודלתות כניסה, יידעו לייעץ לכם בצורה הטובה ביותר."
            },
            {
                "title": "כיצד תבחרו את הדלת הנכונה",
                "paragraph": "כיום קיים מגוון רחב של דלתות כניסה. מדלתות הזזה סטנדרטיות ועד דלתות הזזה חשמליות מתקדמות ומעוצבות. הדרך הטובה ביותר לבחון מהי הדלת הנכונה עבור הבניין או החנות שלכם היא קודם כל לבדוק מי הולך להשתמש בה. האם צפויים לעבור בדלת מספר רב של אנשים בכל יום? האם האנשים שיעברו בה הם לקוחות שלכם או דיירים בבניין? מהו הרושם שתרצו ליצור עבורם בעת הכניסה? לאחר מכן, כדאי להחליט מהי מידת הבטיחות והפרטיות שתרצו – האם תרצו אינטרקום, האם עדיפה דלת אטומה או שקופה ואולי בכלל כדאי להציב שומר בכניסה?"
            },
            {
                "title": "היתרונות של דלת הזזה חשמלית",
                "paragraph": "דלת הזזה חשמלית היא יעילה ונוחה לשימוש. הכניסה והיציאה דרכה מתבצעות באופן חלק ומהיר והאנשים העוברים אינם צריכים להפעיל כוח או לפנות את ידיהם על מנת לעשות זאת. דלתות הזזה חשמליות נגישות עבור אנשים בעלי מוגבלויות, אמהות עם עגלות אן אנשים עם שקיות רבות מהסופר. וזהו יתרון בלתי מבוטל. מבחינה עיצובית, ניתן לעצב את דלת ההזזה החשמלית על פי רצונכם. הדלת, לרוב, תהיה עשויה מזכוכית אך ניתן לבחור את סוג הזכוכית, צבעה ואם תרצו אף לעטר אותה בדרכים שונות."
            },
            {
                "title": "לבחור בדלת האיכותית ביותר",
                "paragraph": "אחרי שבחנתם, חשבתם ובחרתם בדלת הזזה חשמלית מגיע שלב הרכישה. מכיוון שאינכם רוצים לקנות דלת ובהמשך לגלות שהיא חורקת או נתקעת, כדאי לרכוש אצל יצרן דלתות הזזה חשמליות מוכר ואמין, בעל ניסיון רב. ודאו כי ההתקנה של הדלת נעשית על ידי מתקין מקצועי המכיר את סוג הדלת שבחרתם ועבד בעבר עם היצרן. כך תהיו סמוכים ובטוחים שבחרתם את הדלת הנכונה."
            }
        ]
    },
    {
        "articleID": "דלתות-הזזה-חשמליות-לבתים-משותפים-למה-זה-טוב",
        "imgSrc": "/images/backgrounds/articles_door-1.jpeg",
        "title": "דלתות הזזה חשמליות לבתים משותפים, למה זה טוב?",
        "html": [
            {
                "title": "דלתות הזזה חשמליות לבתים משותפים, למה זה טוב?",
                "paragraph": "היגיע הזמן להחליף דלת כניסה לבניין, הדלת הישנה כבר סיימה את תפקידה ואתם צריכים עכשיו להתקין דלת כניסה חדשה. ההמלצה שלנו היא להתקין דלת הזזה חשמלית אוטומטית, התחום החם והמתפתח בתחום דלתות כניסה לבניין. אז נכון, דלתות הזזה חשמליות הן יקרות יותר, אבל יש להן הרבה מאוד יתרונות. אז למה בעצם?"
            },
            {
                "title": "יתרון ראשון- נוחות ונגישות",
                "paragraph": "השימוש בדלתות הזזה חשמליות הוא בראש ובראשונה נוח יותר. הדבר חשוב בבית מגורים שבו בבוקר דיירי הבית יוצאים מהבית עם תיק עבודה, פח הזבל מאתמול, תיק של ילד אחד ואולי אפילו תיק של ילד שני וכמובן צרור המפתחות ועכשיו עם כל זה צריכים לפתוח את הדלת. הרי ברור שיותר נוח אם הדלת היא דלת הזזה שנפתחת לבד. דלתות הזזה חשמליות מאפשרות גישה נוחה לכלום, לא רק לאזרח הפשוט אלא גם לנכים או בעלי מוגבלויות שגרים בבניין או כאלו שרב באים לביקור. כאשר ישנה דלת הזזה חשמלית, אורחים אלו לא צריכים להתמודד עם פתיחת דלת כבד או לא צריכים להמתין שמשהו יפתח אותה עבורם. גם כאן ברור שנוח יותר שהדלת נפתחת בעצמה."
            },
            {
                "title": "דלתות הזזה חשמליות עוזרות בשמירה על הניקיון חלל הכניסה",
                "paragraph": "שימוש בדלתות הזזה חשמליות מסייע מאוד השמירה על ניקיון פנים הבניין. דלתות הזזה חשמליות, סגורות רוב הזמן ואין אפשרות להשאירן פתוחות, זאת בניגוד לדלתות רגילות שברוב הבניינים, מפאת הנוחות, נשארות פתוחות רוב היום. השימוש בדלת הזזה, מונע כניסת לכלוך מהרחוב בעיקר בימים שבהם יש רוחות חזקות שמעיפות את הלכלוך לתוך הבניין, שימוש בדלתות הזזה ישאיר את הלכלוך בחוץ וישמור את הכניסה לבניין נקייה יותר."
            },
            {
                "title": "סיוע בשמירה על ההיגיינה האישית של הנכנסים",
                "paragraph": "בדלתות הזזה אין צורך בידיות כמובן. יש לעובדה זו שני יתרונות חשובים, הראשון, הדלת עצמה לא מתלכלכת מתביעות אצבעות של הנכנסים, לא שאנשים הם מלוכלכים אבל הידיים שלנו אף פעם לא באמת נקיות. היתרון השני של 'דלת בלי ידית' הוא שאין נקודת חיכוך בין כל הנכנסים ובכך נמנעת העברה של חיידקים, פטריות ושאר זיהומים שיכולים לעבור מאדם לאדם דרך ידית דלת הכניסה. כך נשמרת ההיגיינה האישית של הנכנסים לבניין.<br /> אלו רק חלק מהיתרונות של שימוש בדלתות הזזה חשמליות, נראה שלמרות שדלתות כאלו הן יקרות יותר היתרונות שלהן הם ברורים ולכן כדאי לחשוב על לעבור לדלתות מסוג זה."
            }
        ]
    },
    {
        "articleID": "דלתות-הזזה-חשמליות-לכניסה-מנצחת",
        "imgSrc": "/images/backgrounds/articles_door-1.jpeg",
        "title": "דלתות הזזה חשמליות לכניסה מנצחת",
        "html": [
            {
                "title": "דלתות הזזה חשמליות לכניסה מנצחת",
                "paragraph": "דלת הכניסה היא הגורם שמבדיל בין הבית לבין החוץ. היא מקדמת את הבאים לבניין, ובהתאם למה שהיא משדרת כך חשים הבאים לבקר. המומחים של פאר אנפון כאן כדי לספר לכם על אפשרות מנצחת לדלת כניסה, התקנת דלתות הזזה חשמליות."
            },
            {
                "title": "איך זה עובד?",
                "paragraph": "דלת הזזה חשמלית היא דלת שנפתחת בצורה אוטומטית על בסיס חיישנים שונים. הדלת יכולה להיפתח גם בצורה אוטומטית וגם על ידי לחצנים. היא כוללת גלאי בטיחות למניעת סגירת הדלת בעת מעבר ונעילה חשמלית. הדלת מותקנת על מסילה עילית, כך מתקבל מראה אסטטי מצודד. דלתות חשמליות מותקנות בעיקר בכניסות למשרדים, חנויות, בתים משותפים ועוד."
            },
            {
                "title": "יתרונות",
                "paragraph": "לשימוש בדלת הזזה חשמלית יש יתרונות שונים. ראשית, בעזרת דלת אוטומטית תוכלו לחסוך באנרגיה. אתם משקיעים כסף רב במערכות מיזוג אוויר מתקדמות, אך מתקשים לשמור על הדלתות סגורות. דלת אוטומטית תיסגר לבד, תייעל את פעולת מערכת מיזוג האוויר וכך תחסוך אנרגיה. בנוסף, דלת אוטומטית מאפשרת כניסה קלה יותר ומשרה אווירה מזמינה יותר בכניסה למשרד. כך לקוחות הנכנסים למשרדכם יכנסו עם חיוך ואווירה טובה יותר."
            },
            {
                "title": "ניקיון והיגיינה",
                "paragraph": "יתרון נוסף של דלתות הזזה חשמליות הוא בניקיון ובהיגיינה. הדלת נותרת סגורה רוב הזמן וכך כמות הלכלוך הנכנס לחדר מצטמצם למינימום. בנוסף, כיוון שהדלת נפתחת ללא מגע יד אדם היא נותרת נקייה. כמו כן, אין מגע בדלת, לכן נמנעת העברת חיידקים ומזיקים אחרים."
            },
            {
                "title": "סוגי דלתות הזזה חשמליות",
                "paragraph": "קיימים שני סוגים עיקריים של דלתות הזזה אוטומטיות. הסוג הראשון הוא דלת חשמלית ישרה. בדלת זו פתח הכניסה משתלב עם קיר הבניין, והדלת נפתחת בצורה ישרה לצדדים. הסוג השני הוא דלת הזזה עגולה. דלת זו בולטת אל מחוץ לקו הכניסה לבניין ונותנת לבניין מראה ייחודי. תוכלו לבחור את האם הדלת תהיה בצורה של עיגול שלם, חצי עיגול או רבע. בדלת מסוג זה פתח הבניין יהיה גדול יחסית ויוסיף לקו העיצוב של הבניין."
            },
            {
                "title": "איך בוחרים?",
                "paragraph": "איך תבחרו את הדלת שמתאימה לכם? ראשית חשוב לבדוק את מי עתידה הדלת לשמש. חישבו האם הדלת מיודעת למבנה מגורים, משרד או חנות. לאחר מכן חישבו מהו הרושם שברצונכם ליצור, האם אתם רוצים דלת בולטת שתהווה חלק נכבד מעיצוב המבנה, או שייעודה העיקרי של הדלת הוא כניסה לבניין. בנוסף למחשבה העצמאית חשוב לפנות לחברה שתדע לייעץ לכם ולעזור לכם למצוא את מה שמתאים לכם."
            },
            {
                "title": "אבטחה בדלתות חשמליות",
                "paragraph": "נושא נוסף שכדאי לשים עליו דגש בבחירת דלתות הזזה חשמליות הוא האבטחה. הדלת מהווה כניסה לבניין או למשרד, ואתם רוצים לווסת את הנכנסים. קיימות אפשרויות נעילה שונות וכדאי שתכירו אותן ותדעו מה מתאים לכם. בנוסף תוכלו להשתמש באינטרקום ומצלמה לבקרה נוחה יותר על הנכנסים."
            }
        ]
    },
    {
        "articleID": "דלתות-חשמליות-tau-למראה-המושלם",
        "imgSrc": "/images/backgrounds/articles_door-1.jpeg",
        "title": "דלתות חשמליות tau למראה המושלם",
        "html": [
            {
                "title": "דלתות חשמליות tau למראה המושלם",
                "paragraph": "באופן טבעי, הדלת היא הפנים של הבית וככזו היא צריכה להיראות טוב. בדלת נתקלים השכנים, העוברים והשבים וגם בעלי המקום, כך שאפשר לומר שהיא מייצגת נאמנה את המבנה ואת מה שבתוכו. דלתות חשמליות tau הן דלתות מיוחדות אשר מתאימות לכל מי שמעוניין להעניק מראה טוב למקום העבודה שלו ולהביא אליו כמה שיותר לקוחות."
            },
            {
                "title": "איך זה עובד?",
                "paragraph": "בזכות התכונות המופלאות שלהן, הכוללות גם פתיחה וסגירה אוטומטיים – דלתות חשמליות tau מתאימות למגוון רחב של בתי עסק. אלה כמה מבניהם:<ul><li>חנויות בגדים – כל חנות בגדים מציגה לראווה את מוצריה. אלה יכולות להיות חצאיות אופנתיות, מכנסיים חמימים במיוחד לקראת החורף או צעיפים מהודרים. פריטים אלה ואחרים חושפות הדלתות החשמליות השקופות המזמינות את העוברים והשבים להתעניין בנעשה בחנות.</li><li>מסעדות – אין כמו ארוחה טובה לאחר עוד יום עבודה מוצלח ופורה. הדלתות החשמליות מותקנות במסעדות כדי לאפשר ללקוחות הרעבים לראות מה יש בפנים, ומעבר לכך, הן חסכניות ושומרות על המזגן שבפנים (אשר מכוון על חום או על קור, בהתאם לעונה). הדלתות החשמליות נסגרות באופן אוטומטי, ברגע שהאורחים נכנסים למסעדה, הדלתות נסגרות באופן אוטומטי.</li><li>משרדים יוקרתיים – העיצוב המיוחד של הדלתות החשמליות מסוג tau מתאים במיוחד למשרדים המשדרים יוקרה וייצוגיות כמו משרדי עורכי דין, סוכני ביטוח, חברות הייטק או משרדים להנהלת חשבונות.</li><li>מוסדות ציבוריים – הגישה אל המוסדות האלה צריכה להיות נוחה ומהירה לכולם. בזכות הדלתות החשמליות הגישה אפשרית לכולם, לגם לבעלי מוגבלויות המתניידים באמצעות כיסאות גלגלים. הדלתות החשמליות גדולות דיין כדי להיפתח לרווחה.</li></ul>"
            },
            {
                "title": "מי מתקין את הדלתות שלכם?",
                "paragraph": "דלתות חשמליות tau מצריכות התקנה בידי מקצוענים, שכן התקנה בלתי מקצועית עלולה לגרום לתקלות ולפעמים גם לפגיעות בגוף ובנפש. משום כך, כאשר אתם מבצעים שיפוץ במשרד ומעוניינים להתקין דלתות חשמליות, יש צורך לקרוא לחברה מקצועית שתטפל בעניין. רק חברה מנוסה כמו פאר אנפון יכולה להבטיח לכם הגנה טובה על המבנה וגישה נוחה אליו!"
            }
        ]
    },
    {
        "articleID": "דלתות-חשמליות-טאו-הפתח-לעולם-שבמפנים",
        "imgSrc": "/images/backgrounds/articles_door-2.jpg",
        "title": "דלתות חשמליות טאו – הפתח לעולם שבמפנים",
        "html": [
            {
                "title": "דלתות חשמליות טאו – הפתח לעולם שבמפנים",
                "paragraph": "דלתות אוטומטיות הפכו זה מכבר לסטנדרט המקובל בכניסה לכל בנייני המשרדים והעסקים. רבים חושבים שזה בגלל היוקרתיות של הדלתות האוטומטיות, אך בעצם יש להן רשימת יתרונות רבים מעבר לכך. אם אתם עדיין מתלבטים בנושא, תנו לנו לעזור לכם להחליט. לפניכם ארבעת היתרונות המרכזיים של דלתות אוטומטיות לבתי עסק."
            },
            {
                "title": "יוקרה",
                "paragraph": "אז כן, היוקרתיות שמשדרות דלתות אוטומטיות בהחלט מהווה יתרון. דלתות אוטומטיות עשויות לרוב אלומיניום משולב עם זכוכית, וכאשר הן מעוצבות היטב הן משדרות יוקרה מנצנצת, ומשדרגות את המראה של כל בניין בו הן מותקנות. למעשה, גם כאשר הדלתות אינן מעוצבות בצורה מרשימה, ואפילו בצורתן הסטנדרטית והפשוטה ביותר, הן משדרגות את מראה הכניסה, השאלה היא רק בכמה."
            },
            {
                "title": "קלות אחזקה ותחזוקה",
                "paragraph": "מכיוון שהחומר המומלץ לדלתות אוטומטיות הוא אלומיניום ורוב הדלתות עשויות ממנו, הן קלות ופשוטות לתחזוקה ואחזקה. האלומיניום הוא חומר חזק ועמיד בפני נזקי מזג האוויר וכן בפני מכות ושריטות, מה שאומר שלא תצטרכו להתעסק עם תיקונים תכופים. בנוסף, גם הזכוכית עצמה נשארת נקייה לאורך זמן, מכיוון שאין מגע בין כפות ידיים מלכלכות  לדלת עצמה. צידה הפנימי של הדלת נשאר נקי למשעי, ואילו את צידה החיצוני יש לנקות מדי פעם בעיקר מאבק מצטבר. מכיוון שהדלתות סגורות רוב הזמן, מלבד בעת כניסה ויציאה של אנשים מהבניין, נכנס הרבה פחות לכלוך ואבק מבחוץ, כך שגם ניקיון הכניסה עצמה נעשה הרבה יותר פשוט."
            },
            {
                "title": "נגישות",
                "paragraph": "לפני שהיו דלתות אוטומטיות היו אוכלוסיות מסוימות שהיה להן יותר קשה להיכנס לבנייני משרדים: בעלי מוגבלויות פיזיות שונות ובעיקר נכים על כיסאות גלגלים, מי שמגיע עם עגלת תינוק, מי שידיו תפוסות ועוד. המודעות לנגישות העסקים לאוכולוסיית הנכים גדולה יותר היום, אם כי יש עוד הרבה מקום לשיפור, ובמקומות רבים מותקנות גם רמפות המאפשרות לעלות בהן למי שמתקשה במדרגות. היפתחות הדלת בצורה אוטומטית, ללא צורך במגע, מקלה רבות על אנשים אלה בעת כניסה לבניין."
            },
            {
                "title": "חיסכון כלכלי",
                "paragraph": "בוודאי תופתעו לשמוע שדלתות אוטומטיות מאפשרות גם חיסכון כלכלי לבעלי הבניין. העקרון הוא פשוט: הדלת סגורה רוב הזמן, ואין סיכוי שמישהו ישכח לסגור אותה. כך, האוויר בתוך הבניין נשאר מחומם או מקורר, בהתאם לעונת השנה, ואינו מושפע מפתיחת הדלת לכמה שניות בכל פעם, ומערכת מיזוג האוויר אינה עובדת קשה מדי בניסיון לשמור על הטמפרטורה המתאימה בתוך הבניין."
            }
        ]
    },
    {
        "articleID": "החלפת-דלתות-חשמליות",
        "imgSrc": "/images/backgrounds/articles_door-2.jpg",
        "title": "החלפת דלתות חשמליות",
        "html": [
            {
                "title": "החלפת דלתות חשמליות",
                "paragraph": "לובי הכניסה לבניין הוא השער של הבניין והוא יוצר את המפגש הראשוני שלנו ושל אורחינו בעת כל ביקור בבניין. למראה הויזואלי של האינטרקום ודלת כניסה ישנה חשיבות רבה בחוויה הפנימית שאנו עוברים בעת הכניסה לבניין כאשר ברגע שאנו רואים לפנינו דלת חדישה ויוקרתית אוטומטית אנו מקבלים חוויה שונה לגמרי מאשר המפגש עם דלתות כניסה מוזנחות וישנות.<br />השימוש בדלת אוטומטית חשמלית באמצעות מנגנונים משוכללים וחדישים מספק מענה מצוין לאנשים בעלי מוגבלויות כאלו או אחרות וכן ניתן לשלבן בקו העיצובי של כל לובי הבניין תוך שמירה על סביבה הגיינית ופרונט נקי."
            },
            {
                "title": "החלפת דלת חשמלית",
                "paragraph": "אם קיבלתם איתות מהדלת החשמלית שמשהו כבר לא עובד כשורה,כנראה שתזדקקו באחת משני אופציות: החלפה או תיקון הדלת. הפתרון של החלפת הדלת פותר את הבעיה מהשורש אך על אף שזאת הפעולה האידיאלית והמומלצת,חשוב שהחלפת הדלת תעלה לכם יותר מאשר תיקון של דלת חשמלית.<br />בד\"כ ניתן להימנע מהצורך  בהחלפת דלת כניסה חשמלית כשר מבצעים את ההתקנה עם חברה מנוסה להתקנת דלתות חשמליות לבניין ובכך ליהנות מהתקנה בטוחה ומקצועית תוך שימוש בחומרי הגלם האיכותיים ביותר ובכך הסיכויי שהדלת תזדקק להחלפה או תיקון בטווח הקצר תיקטן משמעותית."
            }
        ]
    },
    {
        "articleID": "היתרונות-של-שימוש-בדלתות-חשמליות",
        "imgSrc": "/images/backgrounds/articles_door-2.jpg",
        "title": "היתרונות של שימוש בדלתות חשמליות",
        "html": [
            {
                "title": "היתרונות של שימוש בדלתות חשמליות"
            },
            {
                "title": "שימוש בדלתות חשמליות הרבה יותר נוח",
                "paragraph": "לובי הכניסה לבניין הוא השער של הבניין והוא יוצר את המפגש הראשוני שלנו ושל אורחינו בעת כל ביקור בבניין. למראה הויזואלי של האינטרקום ודלת כניסה ישנה חשיבות רבה בחוויה הפנימית שאנו עוברים בעת הכניסה לבניין כאשר ברגע שאנו רואים לפנינו דלת חדישה ויוקרתית אוטומטית אנו מקבלים חוויה שונה לגמרי מאשר המפגש עם דלתות כניסה מוזנחות השימוש בדלתות חשמליות הוא יותר נוח ולא רק לעובדים שנכנסים ויוצאים אלא גם עבור כל הספקים ונותני השירות שמגיעים לתחזוקת הבניין. בכל בניין משרדים ולכל חנות מגיעים מידי יום הרבה ספקים ונותני שירות שמגיעים עם ארגזים גדולים או כלי עבודה גדולים. כאשר יש בבניין דלת חשמלית קל להם להיכנס ולהוביל את הסחורה או הציוד ליעדו, מבלי לבצע מספר הובלות עד שיסיימו את הובלת הציוד. בנוסף המצאות דלת כזו לא מצריכה מכם להטריח את עצמיכם ולהגיע לכניסה לחנות או לכניסה לבניין ותפתחו להם את הדלת. השימוש בדלתות כאלו הופך את העבודה לנוחה יותר."
            },
            {
                "title": "דלתות חשמליות- טובות לחנויות",
                "paragraph": "אם קיבלתם איתות מהדלת החשמלית שמשהו כבר לא עובד כשורה,כנראה שתזדקקו באחת משני אופציות: החלפה או תיקון הדלת. הפתרון של החלפת הדלת פותר את הבעיה מהשורש אך על אף שזאת הפעולה האידיאלית והמומלצת,חשוב שהחלפת הדלת תעלה לכם יותר מאשר תיקון של דלת מרבית הדלתות החשמליות כיום הן שקופות ועשויות מזכוכית. עובדה זו מסייעת לבעלי עסקים וחנויות למשוך לקוחות רבים יותר. מכיוון שכשהדלת לחנות או לעסק הינה שקופה ניתן לראות את פנים החנות מבחוץ בקלות ולקבל רושם ראשוני גם בלי להיכנס לחנות. עובדה זו פועלת על כל אדם כמעט שרואה את העיצוב ואת המוצרים שבחנות, מסתקרן ובקלות נכנס פנימה. על ידי זה ניתן למשוך לקוחות להיכנס פנימה מבלי שתכננו זאת מראש. שימוש בדלת כזו שנפתחת עם התקרבות לקוח לחנות מזמינות אותו להיכנס רק בעצם הפעולה של פתיחת הדלת, מעיין קבלת פנים ללקוח שאפילו לא התכוון להיכנס לחנות."
            },
            {
                "title": "דלתות חשמליות בבניין משרדים- אור שמש בכניסה",
                "paragraph": "כמו שכבר ציינו דלתות חשמליות כיום ברובן המכריע עשויות מזכוכית שקופה. כאשר דלת זכוכית גדולה מותקנת בכניסה לבניין משרדים, היא מאפשרת כניסת אור ללובי של המשרד דבר המשפיע על כל מי שנכנס למשרד, עובדים ולקוחות כאחד. כך שבמקום לקבל כניסה מוארת באורות הניאון המרדימים אנחנו מקבלים לובי וכניסה מוארים באור השמש שתמיד עדיף על אור ניאון, נותן מצב רוח חיוני יותר ולבבי יותר ומשפיע על עבודתם של העובדים ושל הנכנסים לבניין."
            }
        ]
    },
    {
        "articleID": "מה-לשים-לב-כשמזמינים-דלת-חשמלית-לבניין",
        "imgSrc": "/images/backgrounds/articles_door-2.jpg",
        "title": "מה לשים לב כשמזמינים דלת חשמלית לבניין",
        "html": [
            {
                "title": "מה לשים לב כשמזמינים דלת חשמלית לבניין",
                "paragraph": "דלתות חשמליות מהוות אמצעי נוח ויעיל לשימוש פרטי או עסקי, המאפשר מעבר ללא צורך בפתיחה. מדובר בשירות יעיל במיוחד כאשר ידי המשתמש עמוסות בתיקים, אשפה, אספקה, בכוס קפה או עם עגלת ילדים. מעבר לכך, הדלתות עשויות ברובן מזכוכית שמאפשרת חדירת אור שמש לחדר הכניסה, עם מנגנון המבטיח סגירה כשאינן בשימוש כך שהמבואה נשמרת נקייה."
            },
            {
                "title": "איכות המנגנון בדלת חשמלית",
                "paragraph": "בעת בחירת דלת חשמלית חשוב לבחון את איכות וטיב המנגנון שלה. איכות זו באה לידי ביטוי בדלת הפועלת באופן שקט ובטוח, ושהינה בעלת חיישנים רגישים למעבר אדם המבטיחים את פתיחתה וסגירתה ללא תקלות. לשם כך מומלץ לרכוש דלתות מחברה אמינה שמשווקת דלתות איכותיות, הידועות באמינותן ובטיחותן."
            },
            {
                "title": "בקרת שליטה על הנכנסים למבנה",
                "paragraph": "בחלק מהמבנים הפרטיים והעסקיים יש צורך במנגנון פיקוח וסינון על הנכנסים למתחם. חשוב לדעת כי בזכות התפתחויות טכנולוגיות ניתן כיום לרכוש דלתות חשמליות בעלות אמצעי בטיחות שונים, כגון התקנת מערכת אינטרקום לבקרת כניסה, או התקנת מצלמה במעגל סגור. לכן, במידה שעולה הצורך במנגנוני בטיחות ופיקוח, יש לוודא כי מערכות אלו מסופקות על ידי החברה שמוכרת ומתקינה את הדלתות החשמליות."
            },
            {
                "title": "חזות הדלת החשמלית",
                "paragraph": "כיום מסופקות דלתות חשמליות במגוון דגמים, גדלים גוונים וצורות, כך שניתן לבחור בדלת המתאימה ביותר למבנה, לאופיו ולצרכי דייריו. לדוגמא, אפשר לבחור דלת כניסה בצבעים וגוונים שונים של הזכוכית, כולל אפשרות להוספת הדפסים על הדלת, או לבחור בדלתות כניסה מוכהות. בנוסף לכך, בדלתות חשמליות ניתן לבחור את אופן עיצוב האלומיניום שעוטף את הדלת, וכן את גודלו, גונו וצורתו. יש לציין כי דלתות כניסה מסופקת במספר גדלים סטנדרטיים, כדלת חד או דו כנפית, עם אפשרות להזמנה במידות מותאמות לצרכים הספציפיים של המבנה. זאת, בתוספת ויטרינות זכוכית המקיפות את הדלת ומגדילות את כמות האור החודר לחלל. מעבר לכך, קיימות דלתות חשמליות במגוון צורות כגון דלתות ישרות זווית, דלתות מעוגלות בעלות קימור, ודלתות קרוסלה או הרמוניקה. ראוי לזכור כי הדלת משמשת פעמים רבות בכניסה לבניין, ומשפיעה באופן מהותי על חזותו והאווירה שהוא משדר. לכן, לפני הרכישה כדאי להתייעץ עם בעלי מקצוע כדוגמת מעצב פנים או אדריכל."
            }
        ]
    },
    {
        "articleID": "סוגי-דלתות-הזזה-חשמליות",
        "imgSrc": "/images/backgrounds/articles_door-1.jpeg",
        "title": "סוגי דלתות הזזה חשמליות",
        "html": [
            {
                "title": "סוגי דלתות הזזה חשמליות"
            },
            {
                "title": "דלתות הזזה חשמליות ישרות",
                "paragraph": "ניתן לבחור בדלתות חשמליות ישרות, כלומר שפתח הכניסה הוא ישר הדלתות נפתחות לצדדים והמבנה כולו משתלב עם הכניסה לבניין. כאן ניתן לבחור בדלת חד כנפיות, כלומר שישנה פתיחה של דלת אחת בלבד והשנייה תהיה קבועה. דו כנפיות- פתיחה של שתי דלתות לצדדים, כמובן שכאן יכולה להתקבל פתיחה גדולה יותר בהתאם לגודל הדלתות עצמן. ניתן ליצור את הדלת כחלק מוויטרינה גדולה כך שהדלת משתלבת עם המראה הכללי של הכניסה וניתן לבחור בדלת בלבד. אפשרות אחרת היא לבחור בדלתות הזזה חשמליות טלסקופיות, שכאן מדובר בעצם בדלת המחולקת למספר 'כנפיים' שעם הפתיחה הן נאספות אחת אל השנייה לצדדים ויוצרות פתח רחב יחסית. כאן ישנו אלמנט של חיסכון במקום וניתן להתאים את הפתח לפתח הקיים בבניין."
            },
            {
                "title": "דלתות הזזה חשמליות עגולות",
                "paragraph": "אם אתם מעוניינים דווקא בדלת הזזה עגולה תוכלו לבחור בין מספר סוגים או עיצובים. ניתן לבחור בדלת בצורת חצי עיגול, דלת זה בולטת אל מחוץ לקו הכניסה לבניין ונותנת מראה מיוחד. אופציה נוספת היא דלת בצורת מיתר, הדלת עצמה היא חצי עגול או רבע עיגול ובדרך כלל מותקנת בפינת הכניסה לבניין. כמו כן ניתן לבחור בדלת עגולה לגמרי הנפתחת על ידי שתי דלתות, בדלת הזזה חשמלית זו הפתח המתקבל הוא גדול יחסית והדלת יכולה להיות בולטת את מחוץ לכניסה לבניין או שקועה בכניסה לבניין, לפי בחירתכם."
            },
            {
                "title": "אבטחה של דלתות הזזה חשמליות",
                "paragraph": "נושא לא פחות חשוב בבחירת דלת הזזה חשמלית הוא יכולת השליטה על מי נכנס לבניין. גם כשמדובר בבנייני משרדים או בחנויות או כשמדובר בבניין פרטי יש חשיבות גדולה מאוד למי ומה נכנס לבניין. כיום ניתן באמצעים יחסית פשוטים לשלוט על הכניסה על הפתיחה והסגירה של הדלת. אפשרות אחת היא להתקין בסמוך לחיישן הפתיחה מצלמה במעגל סגור וכפתור פתיחה ממקום השליטה על המצלמה. אפשרות נוספת הנפוצה בעיקר במשרדים היא להתקין כפתור לחיצה או מערכת טלפון ואינטרקום פנימי של המשרד המאפשרים פתיחה וסגירה של הדלת בלי צורך בידית פתיחה. פתרון זה מגביל במקצת את התפעול של דלתות הזזה חשמליות אך כרגע הוא הפתרון היעיל היותר לאבטחת הדלת."
            }
        ]
    },
    {
        "articleID": "תיקון-דלתות-חשמליות",
        "imgSrc": "/images/backgrounds/articles_door-1.jpeg",
        "title": "תיקון דלתות חשמליות",
        "html": [
            {
                "title": "תיקון דלתות חשמליות",
                "paragraph": "דלתות כניסה חשמליות (גם: דלתות אוטומטיות) יוצרת כניסה מזמינה יותר,נוחה ונגישה יותר.<br /> דלת חשמלית יכולה להגיע במספר וריאוציות כגון: דלתות הרמטיות,דלתות קורסת דלתות הזזה,דלתות מסתובבות וכו'."
            },
            {
                "title": "תיקון דלת חשמלית",
                "paragraph": "בכל כניסה לבניין מגורים או בניין משרדים מותקנות דלתות כניסה לבניין אשר מייצגות את הש.ג של הבניין הראשי וישנם גם דלתות פנימיות לכל משרד ומשרד בתוך הבניין עצמו עם הזמן עלולה להיווצר שחיקה במסילות,חריקה והתרופפות של הצירים ועל כן לעתים נזדקק לתיקון דלתות ותחזוקה שוטפת של הדלת. תיקון הדלת יכול להתבטא בהחלפת הצירים,תיקון משטח הדלת.בדרך כלל המחיר של תיקון דלת חשמלית ינוע בין 200₪ – 400₪ אך כמובן שיש מקרים רבים בהם המחיר עלול להיות גבוה בפי 2 או 3 מהמחירים הללו."
            },
            {
                "title": "תיקון דלתות – פאר אנפון",
                "paragraph": "אנו בפאר אנפון אחראיים לייצור של דלתות חשמליות ומייבאים את כל החלקים באישור תו התקן הישראלי ומספקים שירותי תיקון ברמה הגבוהה ביותר תוך שימוש בחלפים מקוריים."
            }
        ]
    },
    {
        "articleID": "עיצוב-דלת-כניסה-לבניין-מזכוכית",
        "imgSrc": "/images/backgrounds/articles_door-1.jpeg",
        "title": "עיצוב דלת כניסה לבניין מזכוכית",
        "html": [
            {
                "title": "עיצוב דלת כניסה לבניין מזכוכית",
                "paragraph": "דלתות כניסה חשמליות (גם: דלתות אוטומטיות) יוצרת כניסה מזמינה יותר,נוחה ונגישה כיום דלת כניסה לבניין היא לא סתם דלת אלא עיצובה של הדלת מעיד על מעמדו של הבניין, על מעמד המשרדים בו או הדיירים בבניין. אם אתם רוצים דלת כניסה לבניין מרשימה, יפה ושתענה על צרכי הביטחון של הכניסה לבניין דלת כניסה מזכוכית או דלת סיקורית, היא בדיוק מה שאתם מחפשים. קצת על מה יש בדלת כניסה מזכוכית איך ניתן לעצב אותה ולמה כדאי לבחור בדלת כזו."
            },
            {
                "title": "דלת כניסה מזכוכית- כמה פרטים טכניים",
                "paragraph": "בדלתות כניסה מזכוכית עושים שימוש בזכוכית מחוסמת, זכוכית זו עוברת תהליך הייצור שלה שהופך אותה לעמידה יותר וחזקה יותר מזכוכית רגילה. זכוכית מחוסמת  נשברת פחות וכשהיא נשברת היא נשברת לרסיסים וחתיכות קטנות ללא קצוות חדים כמו שברי זכוכית רגילה, רסיסים אלו אינם מהווים סכנת חיים לנוכחים בסביבה."
            },
            {
                "title": "עיצוב דלת כניסה מזכוכית",
                "paragraph": "דלת כניסה מזכוכית היא כבר לא רק דלת פשוטה מזכוכית, כיום ניתן לעצב דלת מזכוכית ולהשתמש בכמה סוגי זכוכית ואפילו לעטר אותה אם רוצים. כיום ניתן למצוא זכוכית בכמה גוונים, ירוק בקבוק, ירוק עדין, ברונזה זכוכית חלבית ועוד. אם רוצים עיטורים מיוחדים על הדלת עצמה, גם זה אפשרי, בעזרת טכניקה מיוחדת הנקראת התזת חול על זכוכית, ניתן לייצר עיטורים, הדפסים אפילו של לוגו אם מדובר בדלת כניסה לחברה ודוגמאות נוספות על הזכוכית. ניתן אפילו לצבוע את העיטורים בצבע זכוכית או להשאיר את העיטורים בצבע הדלת."
            },
            {
                "title": "פירזול לדלתות כניסה מזכוכית",
                "paragraph": "את דלת הכניסה מזכוכית מחברים לקיר הכניסה לבניין וזאת ללא צורך במסגרת אלומיניום אלא בעזרת פירזול. כאן ניתן להשתמש במגוון סוגי פירזולים, צירים שיחוברו השני מקומות בדלת, בשלושה מקומות, צירים מרובעים, מלבניים או אפילו עגולים וניתן לבחור את צבע הצירים כמובן. גם את הידיות של הדלת עצמה ניתן למצוא במגוון עיצובים ודוגמאות, ידיות גדולות, קטנות, מעוצבות בדוגמאות מגוונות ובצורות מגוונות."
            },
            {
                "title": "סוגי דלתות כניסה מזכוכית",
                "paragraph": "אחד היתרונות של שימוש בדלתות כניסה מזכוכית הוא שניתן להשתמש בזכוכית במספר סוגי דלתות. הסוג הנפוץ ביותר הוא דלת כניסה מזכוכית שסוגרת את פתח הכניסה עצמו, כאן פשוט מדובר בפלטה אחת או שתיים, תלוי בגודל פתח הכניסה, המחוברות לקירות הפתח. סוג נוסף של דלת כניסה מזכוכית הוא דלת כניסה בצורת ר, בסוג זה ניתן בעצם לבנות מעין ר בעזרת פלטות זכוכית המחוברות זו לזו ולקירות הפתח, בצורה כזו ניתן בעצם להגדיל את פתח הכניסה במידה והפתח עצמו קטן."
            },
            {
                "paragraph": "לסיכום, דלתות כניסה מזכוכית הן דלתות ייחודיות באסתטיות שלהן ובמגוון האפשרויות ההולך וגדל לעיצובן."
            }
        ]
    },
    {
        "articleID": "תיבות-דואר-לבתים-פרטיים-מגוון-אופציות-לבחירה",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיבות דואר לבתים פרטיים- מגוון אופציות לבחירה",
        "html": [
            {
                "title": "תיבות דואר לבתים פרטיים- מגוון אופציות לבחירה"
            },
            {
                "title": "כשאיכות פוגשת מקצועיות - תיבות דואר",
                "paragraph": "חברת פאר אנפון הינה חברה ותיקה ומקצועית. מאז ומתמיד אנחנו שמים דגש מרכזי על איכות מוצרינו. אצלנו תוכלו לגלות שאפילו תיבות דואר לבתים פרטיים יכולות להיות יצירת אומנות מרשימה וייחודית. כל לקוח מקבל מגוון אופציות לבחירה, וביחד כל המחלקות המקצועיות אנחנו חושבים על אלמנטים ייחודיים שבעזרתם תוכלו להשוויץ בתיבת הדואר שלכם. כי בשבילכם נגרום גם לדברים הפשוטים של החיים להיות מעוצבים."
            },
            {
                "title": "עמידות לאורך שנים - הצלחה בטוחה",
                "paragraph": "תיבות דואר לבתים פרטיים צריכות להיות עמידות בפני מזג האוויר המשתנה של עונות השנה, תתארו לכם שמכתב שחיכיתם לו במשך תקופה ארוכה נהרס. הימנעו מראש מתחושת האכזבה. דברי הדואר שלכם צריכים להיות מוגנים ובטוחים בתוך תיבה רחבה מספיק, על מנת שיישמרו בצורה המיטבית. פאר אנפון היא החברה מובילה בישראל בתחום תיבות הדואר שמיועדת לבתים פרטיים וסיפקה פתרונות רבים ומגוונים לאלפי לקוחות מרוצים בכל הארץ."
            },
            {
                "title": "מומחיות ושירות איכותי - תמיד חושבים על הלקוח",
                "paragraph": "כיום הדרך הטובה ביותר להעניק שירות היא להתייחס לכל לקוח כאילו הוא אתה. כל עובד בפאר אנפון יודע את המוטו איתו יוצאים לכל יום עבודה- \"תמיד חושבים על הלקוח\". מאז הקמתה של פאר אנפון היא שמה דגש על שירות איכותי ושמירה על רצון לקוחותיה וכל המתבקש בזאת. המומחיות שלנו בתחום תיבות דואר לבתים פרטיים הינו מעל ל-50 שנות עבודה, וככל הנראה גם ילדיכם, נכדיכם והנינים ימשיכו לקבל מכתבים מרגשים בתיבות הדואר שלנו, מבטיח לדאוג לכל דור ודור."
            },
            {
                "title": "הדגם שיגרום לכם להתרגש - הגיע הזמן לבחור",
                "paragraph": "משרדי החברה שלנו ממוקמים באזור התעשייה בחולון אך החברה מעניקה את שירותיה במשך שנים רבות- מצפון ועד דרום הארץ. נשמח לייעץ לכם בנושא תיבות דואר לבתים פרטיים ובנושאים אחרים הנוגעים לתחומי האחריות שלנו. במידת הצורך נציג לכם המלצות רלוונטיות, ונתאים במיוחד עבורכם את הדגם שיגרום לכם להתרגש כל פעם מחדש ולהיות מרוצים."
            }
        ]
    },
    {
        "articleID": "תיבות-דואר-מעוצבות–כל-בניין-ומה-שמתאים-לו",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיבות דואר מעוצבות – כל בניין ומה שמתאים לו",
        "html": [
            {
                "title": "תיבות דואר מעוצבות – כל בניין ומה שמתאים לו",
                "paragraph": "כמו בתחומים רבים, גם בתיבת הדואר שלכם נפגשות הפרקטיקה והאסתטיקה. מצד אחד אתם רוצים תיבת דואר יעילה ונוחה, אך מצד שני תיבת הדואר נמצאת בחזית הבניין שלכם ומהווה חלק נכבד מעיצובו. במקום בו הפרקטיקה והאסתטיקה נפגשות נכנסות תיבות דואר מעוצבות, המומחים של פאר אנפון כאן כדי לתת לכם את כל המידע שאתם צריכים על תיבת דואר מעוצבת."
            },
            {
                "title": "תיבות דואר במבט כללי",
                "paragraph": "תיבת דואר נמצאת בשימוש בכל בניין שמקבל דואר. בתיבה מונח הדואר עד שהוא נלקח על ידי הדיירים. תיבות דואר משמשות בבתים פרטיים, בתים משותפים, משרדים ועוד. לתיבת הדואר יש השפעה רבה על עיצובו של הבניין כיוון שהיא נמצאת בחזיתו. לכן כדאי להשקיע ולבחור תיבות דואר מעוצבות שיוכלו להוסיף למראה הייחודי של הבניין. קיים מגוון רחב מאוד של תיבות דואר בעיצובים שונים, ותוכלו לבחור בדיוק את מה שמתאים לכם."
            },
            {
                "title": "נגישות",
                "paragraph": "כאשר מקובצות תיבות דואר רבות יחד חשוב להקפיד על כך שכולן יהיו נגישות. חשוב לוודא שאין תיבות נמוכות או גבוהות מדי. את זאת תעשו על ידי פריסת תיבות לרוחב ולא לגובה."
            },
            {
                "title": "איך נעשה זאת בפועל?",
                "paragraph": "אז אחרי שהבנו את הצורך של תיבת דואר מעוצבות עלינו להבין כיצד עושים זאת בפועל. אם אתם גרים בבניין משותף הדבר הראשון שעליכם לעשות הוא לשכנע את יתר הדיירים בחשיבות החלפת התיבות. השלב הבא יהיה הגדרת התקציב, וקבלת הצעת מחיר מחברה המתמחה בתחום. לאחר מכן תצטרכו לבחור את סוג התיבות, עיצובן והחומר ממנו הן עשויות. השלב האחרון יהיה התקנת התיבות, ולאחר מכן יישאר לכם רק לחכות לבואו של הדוור."
            },
            {
                "title": "זה לא יקר ולא מסובך",
                "paragraph": "חשוב שתדעו שהתקנת תיבות מעוצבות היא לא דבר יקר או מסובך. חשוב מאוד להתקשר עם חברה מקצועית ואמינה ולא להתפשר על איכות החומרים. על ידי בחירה נבונה תוכלו ליהנות עם תיבות דואר מעוצבות ואיכותיות."
            }
        ]
    },
    {
        "articleID": "תיבות-דואר-מעוצבות-לבית",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיבות דואר מעוצבות לבית",
        "html": [
            {
                "title": "תיבות דואר מעוצבות לבית",
                "paragraph": "מהפיכת העיצוב שעוברות על כל העולם בעשורים האחרונים לא פסחה על אף פריט, ובכלל זה תיבות דואר, שהפכו מעוד מוצר פרקטי המותקן באופן אוטומטי בכל בניין ובית לפריט שיש לו אופי משלו. היום ניתן למצוא תיבות דואר מעוצבות בשלל דרכים, ממגוון חומרים, כשהחומר המוביל שבהם הוא אלומיניום, בזכות יתרונותיו הרבים."
            },
            {
                "title": "סוגי תיבות דואר",
                "paragraph": "ישנם כמה סוגים כלליים של תיבות דואר שניתן לעצב בצורות שונות. בבנייני דירות משותפים, כדי לא לפגוע בעיצוב הכניסה, כל תיבות הדואר מעוצבות באותה צורה, בדרך כלל בהתאם לבחירת האדריכל, ובדרך כלל הן מהוות חלק אינטגרלי מקיר הכניסה לבניין, וממוקמות בסמוך לדלת. בבתים פרטיים ישנן שתי אפשרויות למיקום תיבת הדואר: על הגדר ההיקפית של הבית, בסמוך לשער הכניסה, או על שער הכניסה לחצר, כחלק אינטגרלי ממנו או בהרכבה עליו."
            },
            {
                "title": "תיבות דואר מעוצבות עם אינטרקום",
                "paragraph": "הלהיט החם ביותר בתחום תיבות הדואר המעוצבות הוא תיבות דואר מעוצבות המשולבות עם מערכת האינטרקום הביתית. את המערכת המשולבת ניתן להתקין על הגדר ההיקפית, מתחת לטיח או מעליו, או על שער הכניסה, כחלק ממנו. תיבות הדואר המעוצבות עשויות בדרך כלל אלומיניום, וגם במקרה זה זהו החומר המומלץ."
            },
            {
                "title": "למה דווקא אלומיניום?",
                "paragraph": "לאלומיניום מספר יתרונות חשובים ומשמעותיים, שהופכים אותו לחומר שימושי ביותר בענף הבנייה, וככל שהטכנולוגיה מתפתחת כך נמצאים לו יותר ויותר שימושים. האלומיניום הוא חומר קל משקל, כך שקל להתקין אותו, לתלות אותו וכו' בכל מקום, ללא חשש מכובד משקל. מאידך, קלות משקלו של האלומיניום אינה פוגעת בחוזקו ועמידותו, ותיבות דואר מעוצבות באלומיניום הן תיבות חסינות בפני כל דבר כמעט, כולל ונדליזם, מים ואש. מחירו הנמוך של האלומיניום הוא יתרון נוסף, ובנושא של תיבות  דואר מעוצבות הפרט הכי חשוב הוא קלות העיצוב באלומיניום. מכיוון שהאלומיניום הוא חומר גמיש מאוד בחימום וקל לעבד אותו, ניתן לעצב בעזרתו תיבות דואר מגוונות ויפות, כמו שאי אפשר לעשות באף חומר אחר."
            },
            {
                "title": "שאלות על עיצוב",
                "paragraph": "תיבות דואר מעוצבות מאלומיניום, וגם מחומרים אחרים, יכולות להגיע בשלל צורות ועיצובים, מעבר למיקום ההתקנה. ברוב המקרים תיבות הדואר יעוצבו בצורה מרובעת או מלבנית, אך זה לא חובה. בזכות יתרונות נוספים של האלומיניום ניתן לשחק עם הטקסטורה של התיבה, עומקה, גובהה, צבעה, דרך כתיבת השם על התיבה, ועוד. העיקרון המנחה צריך להיות התאמה לעיצוב הכלל של הבית בכלל ושל שער הכניסה לבית בפרט."
            }
        ]
    },
    {
        "articleID": "תיבות-דואר-מעוצבות-לבניין-משותף-לא-חייבים-להתפשר",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיבות דואר מעוצבות לבניין משותף – לא חייבים להתפשר",
        "html": [
            {
                "title": "תיבות דואר מעוצבות לבניין משותף – לא חייבים להתפשר",
                "paragraph": "התקנת תיבות דואר חדשות בבניין משותף עשויה להיות מסובכת, בעיקר בגלל שיש היום מגוון כל כך גדול של תיבות דואר מעוצבות לבנייני מגורים וחילוקי דיעות עיצוביים עלולים להתגלע בין הדיירים. בהתחשב בעובדה כי עד לא מזמן מבחר תיבות הדואר בכלל, ותיבות דואר לבניינים משותפים בפרט, היה קטן ומצומצם, אין ספק שמדובר ב\"צרות של עשירים\". ובכל זאת, צריך לבחור…"
            },
            {
                "title": "המגוון",
                "paragraph": "נתחיל בלסבר את האוזן בדבר מגוון תיבות הדואר הקיימות. להלן חלק מהן: תיבות דואר עמוקות, תיבות דואר על עמוד, תיבות דואר כחלק מקיר הכניסה לבניין, תיבות דואר על עמודים, תיבות דואר משולבות עם מערכת אינטרקום, תיבות דואר בולטות או שקועות בתוך הקיר ועוד. ההבדלים בין התיבות הן בעיקר במראה, שכן כל תיבות הדואר היום חזקות ובטיחותיות."
            },
            {
                "title": "במה להתמקד",
                "paragraph": "כאמור, מלבד העיצוב החיצוני, רוב תיבות הדואר היום מוצגות כדומות זו לזו, ולכן, כדי לא לרכוש בטעות תיבות שאינן איכותיות כדאי לבחור היטב את החברה שאתם עובדים איתה. תיבות דואר מעוצבות כדאי לרכוש אך ורק מחברה רשמית ומוכרת שיש לה ניסיון וידע בתחום, והיא מצוידת בתו תקן של מכון התקנים הישראלי."
            },
            {
                "title": "שלבי קבלת ההחלטה בבחירת תיבות דואר מעוצבות",
                "paragraph": "את ההחלטה על תיבות הדואר המעוצבות כדאי לקבל ברוב של דיירי הבניין כמובן, או לקבל את הסכמתם לבחירה מראש, או להשאיר זאת בידי מעצב מקצועי, במידה ואתם עובדים עם אחד כזה. שלבי הבחירה צריכים להיות כדלהלן: <ul> <li> ראשית יש להגדיר תקציב לרכישת תיבות הדואר והתקנתן. התקציב יגדיר את תחומי החיפוש שלכם ויצמצם אותו, כך שהתהליך כולו יהיה פשוט יותר. כמובן שכדאי לבצע סקר שוק קודם לכן על טווחי המחירים כדי להגדיר תקציב ריאלי. </li> <li> בחירת מיקום תיבות הדואר – בתוך הלובי, על קיר הכניסה, על עמוד נפרד וכו'. </li> <li> מה הגודל הרצוי – בשנים האחרונות יותר ויותר אנשים מעדיפים תיבות דואר גדולות ועמוקות. </li> <li> מאיזה חומר נעדיף את תיבות הדואר. </li> <li> מהו סוג הפתח שאנו רוצים – אחורי או קדמי. </li> <li> והפרט האחרון שיש לבחור הוא עיצוב חזית התיבות, בכפוף לכל מה שהגדרנו קודם לכן. </li> </ul> "
            }
        ]
    },
    {
        "articleID": "תיבות-דואר-מעוצבות-לבתים-משותפים",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיבות דואר מעוצבות לבתים משותפים",
        "html": [
            {
                "title": "תיבות דואר מעוצבות לבתים משותפים",
                "paragraph": "גם תחום תיבות הדואר עבר שינוי מהותי בשנים האחרונות וידה של מהפיכת העיצוב הגיעה גם אליהם. היום תיבות הדואר אינן משמשות כפריט פרקטי בלבד אלא מהוות חלק בלתי נפרד מעיצוב הבית והחוץ. תיבות דואר מעוצבות, בבתים פרטיים ובבניינים משותפים, כבר אינן מחזה נדיר, והן הולכות ותופסות נפח שוק גדול יותר ויותר."
            },
            {
                "title": "חיים בבית משותף",
                "paragraph": "החיים בבניין דירות, או כמו שהוא נקרא בעבר – בית משותף, מחייבים אותנו להיות שותפים לשכנים שלנו בדברים מסוימים. אחד מהם הוא מראה הבניין, ובכלל זה נראותן של תיבות הדואר. כאשר נערכים שיפוצים בשטח המשותף בבניין, השינויים צריכים להיות מקובלים על כלל הדיירים, כולל שינויים בתיבות הדואר. בהנחה שאתם נעזרים באנשי מקצוע מתחום העיצוב והשיפוץ, כדאי להביא אותם לאסיפת דיירים, כדי שיוכלו לשמוע את צרכיהם של הדיירים וציפיותיהם מהשיפוץ בכלל ומתיבות הדואר בפרט, ואז לאפשר להם להביא מספר הצעות עיצוביות בפני הדיירים כדי שיקבלו החלטה יחד. לעיתים הדיירים מסמיכים את ידיו של הועד לקבל החלטות מסוג זה, ובמקרים כאלה מי שיהיה בקשר עם המעצבים הם אנשי הועד."
            },
            {
                "title": "אפשרויות העיצוב",
                "paragraph": "כאשר מדובר על תיבות דואר מעוצבות לבתים פרטיים, השמים הם הגבול, וניתן להזמין תיבת דואר מעוצבת באופן אישי, בכל גודל וצורה שתבחרו, גם אם מדובר על צורת ינשוף, נניח. כאשר מדובר בתיבות דואר מעוצבות לבתים משותפים, האפשרויות מצומצמות יותר בשל הצורך להתקין כמות גדולה של תיבות דואר יחד, ובשל הצורך לקלוע למכנה המשותף המקובל על כל הדיירים, ועדיין, תיבות הדואר המודרניות מאפשרות מגוון עיצובי לא קטן. ברוב המקרים העיצוב פרקטי של תיבות הדואר נשמר, והן מגיעות בצורה מלבנית סטנדרטית. הנתונים המשתנים בתיבות הדואר המעוצבות הם, בדרך כלל, צבע תיבת הדואר והטקסטורה שלה, גודל – עומק, גובה ורוחב, היותן משוקעות או בולטות, מיקומן ואופן התקנתן ואפשרות לחריטת השם או מספר הדירה על חלקה הקדמי של תיבת הדואר."
            },
            {
                "title": "איפה קונים תיבות דואר מעוצבות?",
                "paragraph": "תיבות דואר מעוצבות, ותיבות דואר בכלל, כדאי לרכוש מחברה אמינה, ותיקה ומקצועית. חברת פאר אנפון מציעה מבחר של תיבות דואר מעוצבות לבתים משותפים, כולל שירותי התקנה ואחזקה, ממיטב אנשי המקצוע בתחום. התקשרו כבר עכשיו וקבעו פגישת היכרות."
            }
        ]
    },
    {
        "articleID": "תיבות-דואר-כמה-פרטים-מעניינים",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיבות דואר- כמה פרטים מעניינים",
        "html": [
            {
                "title": "תיבות דואר- כמה פרטים מעניינים",
                "paragraph": "תיבות דואר לא באמת מענייניות אותנו במיוחד, למרות שרובינו משתמשים בהן לפחות פעם אחת הן לא ממש מעסיקות אותנו. בכלל היום כשמדברים אינו על דואר הדבר הראשון שעולה לנו לראש זה דואר אלקטרוני. למרות זאת מצאנו כמה פרטים משעשעים על תיבות דואר בארץ ובעולם:"
            },
            {
                "title": "תיבת הדואר הראשונה",
                "paragraph": "מסתבר שתיבת הדואר הציבורית הראשונה נבנתה והותקנה בפירנצה באיטליה ושימשה כנראה למכתבי הלשנה אנונימיים,זה היה ב- 1650. התיבות הבאות הופיעו בצרפת, בכלל הדואר והרעיון של שליחת מכתבים התפתח בצרפת או יותר נכון בפריז וסביבותיה בסביבות המאה ה- 17-18."
            },
            {
                "title": "תיבות דואר בישראל",
                "paragraph": "כמו הרבה דברים גם תיבות דואר ושירות הדואר בכלל קיבלנו מהבריטים עוד כשהם שלטו בארץ. הבריטים הביאו איתם את תיבות הדואר האדומות עם הסמל POST OFFICE  , כשנגמר המנדט דואר ישראל אימץ את הסמל של האייל השלוח ואת הצבע האדום של הבריטים. למה אדום? כי במזג האיור הגשום של בריטניה וריבוי הערפל, אדום הוא צבע בולט מאוד כך שאת תיבות הדואר לא ניתן לפספס. כיום לא נשארו הרבה תיבות דואר בריטיות בארץ, רובן כבר נהרסו, אבל למשל בירושלים ישנם מספר תיבות דואר עוד מתקופתו של המלך גורג החמישי מלך אנגליה בין השנים 1810 -1936, ועל חלק מהתיבות מוטבעות ראשי התיבות שלו GR."
            },
            {
                "title": "תיבות דואר צבעוניות",
                "paragraph": "לא כל תיבות הדואר בעולם הן אדומות. למשל בצרפת, ספרד, גרמניה ועוד מדינות באירופה התיבות הן צהובות. ברוסיה ומדינות חבר העמים התיבות כחולות, כך גם בארצות הברית. באוקאינה למשל, הפכו את תיבות הדואר לצהובות כחלק מנסיון העצמאות של המדינה מהשכנה רוסיה. באירלנד התיבות הן ירוקות ובזמן המאבק של צפון אירלנד באנגליה אחת הפעולות הנפוצות של האירים היתה לצבוע את התיבות האדומות לירוק."
            },
            {
                "title": "תיבות דואר אולימפיות מזהב",
                "paragraph": "הבריטים, לקראת המשחקים האולימפיים שנערכו בלונדון ב- 2012, החליטו במחווה לספורטאי הממלכה לצבוע תיבות דואר בזהב בערי המולד של הספורטאים שקיבלו מדלית זהב באולימפיאדות קודמות. הפרויקט לקח מספר חודשים וכמעט בכל עיר בממלכה נצבעו תיבות דואר ועל כל תיבה השם של הספורטאי שזכה במדליית זהב."
            }
        ]
    },
    {
        "articleID": "עיצוב-תיבות-דואר-לבתים",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "עיצוב תיבות דואר לבתים",
        "html": [
            {
                "title": "עיצוב תיבות דואר לבתים",
                "paragraph": "תיבות דואר לא נחשבת בעיני רבים כאובייקט עיצובי לבית. אם חושבים על זה תיבת דואר היא חלק מהכניסה לבית ובעצם חלק מהרושם הראשוני שמקבל לכל מי שמגיע אלינו לבית. מכיוון שאנחנו לרוב חייבים תיבת דואר, מה לעשות, עדיין מקבלים מכתבים,למה לא להשקיע בעיצוב גם של תיבת הדואר. אז איזה אפשרויות עומדות בפנינו בעיצוב תיבות דואר לבתים?"
            },
            {
                "title": "תיבות דואר לבתים מאלומיניום- הרוב הקיים",
                "paragraph": "כיום מרבית מתיבות הדואר עשויות מאלומיניום. היתרון של אלומיניום הוא שהוא באופן יחסי יותר זול מחומרים אחרים, הוא עמיד מנזקי מזג האוויר, כמו למשל גשמים, אלומיניום עמיד בפני קורוזיה. אלומיניום הוא יחסית חזק ועמיד יותר גם מפני מעשי ונדליזם שלצערנו לעיתים תיבות דואר הן קורבן שלהם. ניתן לצבוע את התיבה במגוון צבעים וישנם מגוון עיצובים כך שתוכלו לעצב לעצמיכם תיבה נחמדה שתתאים לכניסה לבית. החיסרון שיש לשימוש באלומיניום בעיצוב תיבות דואר הוא שלעיתים קשה לתת מגע אישי עיצובי ע\"י אלומיניום."
            },
            {
                "title": "תיבות דואר לבתים מעץ- קצת נוסטלגיה",
                "paragraph": "פעם רוב תיבות הדואר היו מעץ, כמו חלונות ועוד חפצים בבית, ובכל סגנון עיצוב קלאסי החומר השולט הוא עץ, אין מה לעשות לעץ יש מראה ישן וטוב. עיצוב תיבות דואר לבתים מעץ הוא קל ופשוט ואפילו ניתן לבנות לעצמיכם תיבה לבד. אם בחרתם בעיצוב בעץ תוכלו לעצב את התיבה באיזה צורה וצבע שתבחרו, להוסיף לה גם ציורים וגם קישוטים מגוונים, כמו למשל חיות או אנשים מעץ ועוד אין סוף רעיונות. תיבות מעץ גם ניתן למקם בכל מקום שתרצו, הן קלות לתליה או ניתנות בקלות להרכבה על עמוד בכניסה לבית. החיסרון לגדול של תיבות דואר מעץ הוא שהוא פחות עמיד בפני נזקי מזג האוויר ובכדי לשמור עליו צריך לתחזק אותו באופן קבוע ואינטנסיבי."
            },
            {
                "title": "תיבות דואר לבתים בהתאמה אישית",
                "paragraph": "באיזה חומר שלא תבחרו, בין אם באלומיניום הקונבנציונאלי או עץ או אפילו מתכת, כיום ניתן לעצב תיבות דואר לבתים בהתאמה אישית. אתם יכולים לבחור את החומר ממנו עשויה התיבה או להשתמש בכמה חומרים בעיצוב התיבה. ניתן גם לעצב תיבה שתשתלב עם דלת הכניסה לבית או דלת הכניסה לחצר ואפילו לקבוע את התיבה כחלק מהדלת עצמה. תוכלו לבחור לה צבע, צורה ותוספות ועיטורים שיתאימו לעיצוב הכולל של הכניסה לבית. ניתן לעצב לבד או בעזרת בעלי מקצוע, איזה תיבה דואר שאתם רוצים."
            }
        ]
    },
    {
        "articleID": "דלתות-כניסה-מאלומיניום",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "דלתות כניסה מאלומיניום",
        "html": [
            {
                "paragraph": "בשנים האחרונות דלתות כניסה מאלומיניום הפכו לפריט אהוב על מעצבים, הן בתחום בנייני המגורים המשותפים והן בתחום של מבני משרדים ומסחר. מומחי חברת פאר אנפון, המובילה בארץ את תחום דלתות הכניסה כבר למעלה מ– 50 שנה, מרחיבים בנושא."
            },
            {
                "title": "פנימה והחוצה",
                "paragraph": "חשיבותן החזותית והאסתטית של דלתות הכניסה לבניין היא גדולה, גם בתחום המסחר, שם הנראות קובעת לפחות חלק מהרושם הראשוני שיש ללקוח על החברה, אך גם בתחום בנייני המגורים. כאשר נכנס אורח לבנין המגורים שלכם, או אפילו חולף במדרכה או בכביש על הפני הבניין, נראות הבניין קובעת את נורמת ההתנהגות שלו בתוך הבניין, ואת דעתו הבסיסית על הבניין ודייריו. בניין מוזנח יגרור יחס מזניח, ואילו בניין נקי מטופח, המצויד בדלתות כניסה מרשימות, יגרור יחס של כבוד והערכה."
            },
            {
                "title": "למה דווקא אלומיניום?",
                "paragraph": "בשנים האחרונות האלומיניום הולך ותופס נפח גדול יותר ויותר בתחום הבנייה. דלתות כניסה מאלומיניום מאופיינות בחוזק רב ועמידות, לצד קלות משקל, תחזוקה פשוטה, נקיון קל, ומראה אסתטי, מעוצב ומכובד. דלתות האלומיניום אינן יקרות, כיוון שהאלומיניום אינו חומר יקר, אך ניתן לבצע באלומיניום עיצובים שונים, ולגוון את צורת הדלת בקלות ובדרכים שבלתי ניתן לעבד ברזל, לדוגמא, או עץ. בנוסף לכל היתרונות שמנינו ובשל העובדה שהאלומיניום עמיד מטבעו, דלתות אלומיניום הן מוצר המחזיק מעמד לשנים רבות, מה שהופך את דלתות הכניסה מאלומיניום להשקעה קטנה ומשתלמת ביותר."
            },
            {
                "title": "לא על האלומיניום לבדו",
                "paragraph": "האלומיניום משולב, בדרך כלל, עם זכוכית מחוסמת כזואו אחרת, ליצירת דלתות שקופות, או שקופות למחצה, אך יציבות, חזקות ובטיחותיות. הטרנד המבוקש ביותר לאחרונה הוא שילוב זכוכיות צבעוניות, בדלתותה כניסה לבניין, עם דומגאות או בלי. ניתן לעצב את הזכוכית לבדה ולהשארי את מסגרת האלומיניום בלבד, או ליצור מסגרות אלומיניום גם לזכוכיות הצבעוניות ולדגומאות השונות, מה שהופך את הדלת לחזקה ויפה אף יותר.  את דלתות הלאומיניום ניתן להשיג בכל מידה, ולהתאימן לכל מנגנון פתיחה – ידני, אוטומטי, הזזה וכו', ולקבל חזות מרשימה לבניין בקלות רבה. בשל כל היתרונות שמנינו, ברור לכל בר דעת כי דלתות כניסה מאלומיניום הן הדלתות הנכונות לכל בניין."
            }
        ]
    },
    {
        "articleID": "דלתות-אלומיניום-לבית",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "דלתות אלומיניום לבית",
        "html": [
            {
                "title": "עמידות",
                "paragraph": "השילוב בין שני הגורמים הללו בא לידי ביטוי היטב בדלתות כניסה אלומיניום המציעות סגנונות עיצוב רבים ומגוונים כמו גם מערכות נעילה מתקדמות המספקות הגנה וביטחון. אלומיניום הוא חומר עמיד בפני פגעי מזג האוויר ואינו מחליד ולכן מהווה חומר גלם אידאלי לדלתות כניסה ודלתות אלומיניום עמידות בפני רטיבות ופגעי שמש יותר מחומרים אחרים, והמראה המרשים של הדלת נשמר לאורך שנים."
            },
            {
                "title": "סגנונות עיצוב",
                "paragraph": "1) לכל בית סגנון עיצובי שונה. דלתות כניסה אלומיניום מאפשרות גמישות בעיצוב בהתאם לסביבה, לבית ולטעם של הדיירים, וניתן לבחור במגוון רחב של עיצובים, ממראה קלאסי או וינטג'י ועד מראה מודרני והיי-טקי.\n2) כניסה גדולה ורחבה מעבירה מסר פתוח ומזמין אורחים וניתן להזמין דלת כניסה אלומיניום בעלת כנף כפולה. ליצירת מראה מואר ורחב המחבר בין החוץ לפנים נשתמש בזכוכית כמרכיב מרכזי בעיצוב הדלת.\n3) לעיצוב מודרני נבחר חיפויים מבריקים וחלקים, צבעי שחור ולבן יתאימו למראה הייטקיסטי. בדלתות כניסה אלומיניום ניתן לשלב מגוון עיצובים בפרופילים בלגים בסגנון החלונות הבלגים הפופולארי. דלתות האלומיניום ניתנות לצביעה במגוון צבעים וגוונים.\n4) השימוש במסגרות בדלתות אלומיניום הופך שכיח כיום. המסגרות יכולות להוות תוספת קישוט . שילוב של אלומיניום וזכוכית מעניק מראה יוקרתי והופך פופולארי בתכנון ועיצוב מבנים הנדסיים. דלתות כניסה אלומיניום יוצרות מראה אלגנטי וגימור איכותי.\n"
            },
            {
                "title": "יתרונות נוספים",
                "paragraph": "תחזוקתן של דלתות כניסה אלומיניום קלה, נולה וחסכונית וכך גם עלותן. יכולת האיטום והבידוד גבוהה כמו גם הגנה אפקטיבית נגד רוחות. האלומיניום הוא חומר חזר במיוחד אך עם זאת קל משקל. ניתן לעבדו לכל צורה ומתאפשרת יצירת קווי מתאר דקים ועיצובים מגוונים."
            },
            {
                "title": "דלתות כניסה מאלומיניום – גם בבניין שלכם",
                "paragraph": "דלתות כניסה אלומיניום הפכו לפופולאריות ביותר בשנים האחרונות בזכות עמידותן הגבוהה ובזכות האסתטיות הגבוהה שלהן. דלת כניסה אלומיניום משמשת לבנייני מגורים כמו גם לעסקים ולמוסדות ציבור. ובכל הבנייה החדשה כדוגמת מגדלי יוקרה נמצא דלתות כניסה אלומיניום מרשימות."
            }
        ]
    },
    {
        "articleID": "דלת-אלומיניום-בכניסה-לבניין-היא-בדיוק-מה-שאתם-רוצים",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "דלת אלומיניום בכניסה לבניין היא בדיוק מה שאתם רוצים",
        "html": [
            {
                "paragraph": "התקנת דלת אלומיניום בכניסה לבניין היא מזמן הסטנדרט, ורוב האנשים זורמים עם האופנה בלי להבין בדיוק למה. הדיירים סבורים שזה מה שהקבלן כבר התקין, הקבלן חושב שזה מה שהאדריכל המליץ, והאדריכל חושב שזה יפה ומתאים וכי ככה כולם עושים. בואו נספר לכם למה, בעצם, כולם מתקינים דלתות אלומיניום בכניסה לבניין ואיך בוחרים אותן נכון."
            },
            {
                "title": "כל הסיבות לבחור דלת אלומיניום",
                "paragraph": "האלומיניום האו החומר המשמש כיום הכי הרבה בענף הבנייה, ולא רק עבור דלתות הכניסה. למה? ככה: \n1) האלומיניום הוא חומר חזק ועמיד, הן בפני מכות או וונדליזם והם בפני נזקי מזג אוויר וזמן, ואינו דורש תחזוקה מרובה. \n2) האלומיניום גמיש וקל לעיבוד באופן יחסי, כך שניתן לעצב בו צורות שונות בלי לפגום בחוזקו. \n3) האלומיניום קל משקל, כך שניתן להשתמש בו גם במקומות שלא יכולים לשאת חומרים כבדים יותר.\n4) האלומיניום מעניק לדלת ולכניסה כולה מראה כסוף, מנצנץ ויוקרתי ותורם לנראות חזית הבניין.\n5) מחירו של האלומיניום נמוך."
            },
            {
                "title": "מקצועיות",
                "paragraph": "לפני שרוכשים דלת אלומיניום להתקנה בכניסה, כדאי לשים לב לכמה דברים. ראשית, יש להקפיד על מקצועיות החברה ממנה מזמינים את הדלת, כדי שאכן תקבלו דלת איכותית שתשרת אתכם לאורך זמן. מידות הדלת חשובות מאוד, ולכן עדיף להזמין איש מקצוע מאותה חברה לקחת את המידות המדויקות של הדלת, כדי שלא תמצאו את עצמכם עם דלת שאינה במידה הנכונה. המלצה נוספת היא להיעזר באנשי מקצוע מתחום העיצוב כדי לבחור את עיצוב הדלת כך שתשתלב בצורה הטובה ביותר בבניין."
            },
            {
                "title": "הבחירה",
                "paragraph": "תמיד מומלץ לערוך סקר שוק לפני רכישה, והדבר נכון גם לגבי רכישת דלת אלומיניום, אך כדאי לתת משקל גדול יותר לניסיון החברה ומקצועיותה מאשר למחיר. מחירים זולים מדי מעידים, בדרך כלל, על איכות עבודה ירודה, ולא כדאי להתפתות להם. בדקו את המוניטין של החברה ממנה אתם קונים ואת ניסיונה בתחום לפני התחייבות. ודאו שגם ההתקנה מתבצעת על ידי מתקין מיומן של החברה שיש לו ניסיון בהתקנת דלתות אלומיניום וכי אתם מקבלים אחריות על הדלת ועל העבודה."
            }
        ]
    },
    {
        "articleID": "בתחום-של-דלתות-כניסה-אלומיניום-הוא-השולט-על-מה-ולמה",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "בתחום של דלתות כניסה, אלומיניום הוא השולט. על מה ולמה?",
        "html": [
            {
                "paragraph": "ענף דלתות הכניסה לבניין הוא ענף דינמי ומתפתח, והמצאות חדשות נולדות בו כל הזמן. ברוב הבניינים היום מותקנת דלת אינטרקום, הן בבניינים שנבנו בעשר השניםהאחרונות והן בבניינים ישנים יותר שעברו שיפוץ. ישנן דלתות מפוארות וישנן דלתות סטנדרטיות, ישנן דלתותאוטומטיות וישנן כאלה המופעלות עם קודן,והמילה אחרונה בתחום דלתות הכניסה לבניין היא דלתות המופעלות בעזרת הטלפון הסלולרי, בדומה לשערי החניון. כך או כך, בכל הקשור לדתות כניסה אלומיניום הוא החומר השולט בשוק, כששניה לו הזכוכית. לדלתות האלומיניום יתרונות רבים, ומנהלי חברת פאר אנפון, החברה המובילה לייצור דלתות כניסה לבניין בישראל,  שמחים להסביר מדוע זה כך."
            },
            {
                "title": "למה דווקא אלומיניום?",
                "paragraph": "אלומיניום הוא אחד החומרים השימושיים ביותר בתעשיית הבנייה בארץ ובעולם. האלומיניום משמש ליצירת פרופילי דלתות וחלונות, משולב בבנייה בגבס, בונים ממנו מעקות, סורגים, סככות ועוד. לאלומיניום כמה תכונות מרכזיות ההופכות אותו לפופלארי: קלות משקלו מחד לעומת חוזקו מאידך, גמישותו והאפשרות ליצור ממנו מגוון גדול של מוצרים במגוון גדול של צורות, היותו חסר תכונות מגנטיות (בניגוד למתכות אחרות) וכן מחירו הזול."
            },
            {
                "title": "אטימות ובלאי",
                "paragraph": "יתרון גדול נוסף שיש לאלומיניום הוא עמידותו הגדולה. האלומיניום אינו מעלה חלודה, אינו נשחק בקלות ואינו מתבלה במהירות. האלומיניום עמיד בתנאי מזג אוויר קיצוניים (חום, קור, לחות, יובש, רוח וכו'), ועמיד באופן יחסי גם בפני ונדליזם והשחתות מכוונות של ילדים או בני נוער. בנוסף, על ידי עיבוד האלומיניום ניתן להגיע לדיוק רב, ולהתאים את הפרופילים למסגרות בצורה מירבית ובקלות רבה, מה שלעיתים קשה להשיג עם חומרים אחרים. עובדה זו מאפשרת ליצור דלתות כניסה אלומיניום האטומות בצורה מירבית."
            },
            {
                "title": "והיופי?",
                "paragraph": "העיצוב באלומיניום, כפי שכבר ציינו, הוא קל ונוח, ולכן, מבחינה צורנית, ניתן להשיג כמעט כל מראה וצורה שרוצים. צבעו הכסוף הטבעי של האלומיניום מעניק לו מראה הייטקי מתוחכם, ובעזרת העיצוב הנכון האלומיניום מקבל מראה מתוחכם וחדשני. אם הצבע אינו מוצא חן בעיניכם, ניתן לצבוע את האלומיניום בצבעים עמידים, המוסיפים לאלומיניום שכבת מגן."
            },
            {
                "title": "השורה התחתונה",
                "paragraph": "לאור כל האמור לעיל נראה שכבר ברור מדוע בתחום של דלתות כניסה אלומיניום הוא החומר המוביל, הלא כן?"
            }
        ]
    },
    {
        "articleID": "תיקון-אינטרקום-במרכז",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיקון אינטרקום במרכז",
        "html": [
            {
                "paragraph": "לפעמים יש תחושה שחשיבותו של האינטרקום לא מספיק מוערכת. אם נחשוב על זה לרגע,האינטרקום הוא שומר החומות של כל בניין,וילה או בניין משרדים וערכו לא יסולא בפז. הוא אמון על ייצור התקשורת בין מי המבקש להיכנס אל כותכלי הבית/או הבניין וכן ניתן להוסיף לו תוספים הכרחיים כמו קודן ומצלמה ובכך להפוך אותו לשומר האולטימטיבי של הכניסה שלנו."
            },
            {
                "title": "תיקון אינטרקום בבית משותף",
                "paragraph": "בבתים משותפים יש צורך ברור באמצעי מיגון אשר יוכל לתת שקט נפשי לדיירי הבניין,מכיוון שאי אפשר באמת לדעת מי דייר,מי אורח של דייר ומי מסתנן. בבתים משותפים יש צורך גם במערכות אינטרקום משוכללות יותר בגלל כמות האנשים העוברת פנימה והחוצה מלובי הבניין. בגלל שהאינטרקום בבניין משותף הוא גדול יותר מאינטרקום קטן בבית פרטי,הפן הויזואלי שלו חשוב יותר וניתן ליצור באמצעותו  כניסה מרשימה ונעימה לכל באי הבית. התקנת אינטרקום לשער כניסה/לבית פרטי  אף היא מערכת חשובה מאוד ומהווה אמצעי מיגון חשוב בפיקוח על מבקרי הבית. אין כמו תחושת הביטחון שאופפת אותנו כאשר אנו יודעים שיש לנו כניסה מאובטחת,עם מצלמה וקודן ואנו בשליטה מלאה על כל מי שמסתובב שבשטח הפרטי שלנו."
            },
            {
                "paragraph": "אנו בפאר אנפון מתמחים כבר מעל ל50 שנה בהתקנת מערכות אינטרקום ברמה הגבוהה ביותר. חברתנו השתדרגה עם השנים במערכות אינטרקום מהמתקדמות שקיימות בשוק כולל הלהיט החדש של עמודי אינטרקום מנירוסטה אותם ניתן למצוא בבניינים חדשים בפרויקטים הגדולים בארץ."
            }
        ]
    },
    {
        "articleID": "תיקון-אינטרקום",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיקון אינטרקום",
        "html": [
            {
                "paragraph": "האינטרקום הוא מערכת פשוטה יחסית אשר מספקת אמצעי תקשורת מעולה לניהול התקשורת בין דיירי הבניין וכדרך לנהל ולפקח על כל המתרחש בכניסה לבניין. כיום האינטרקום המיושן משמש כמערכת אבטחה לכל דבר ולכן הוא נפוץ גם בבתים הפרטיים ובנייני משרדים ולא רק בבנייני מגורים משותפים. אין ספק שאינטרקום עם קודן מסודר ומשולב מצלמות מקנה לנו שקט נפשי ובקרת שליטה על הנכנסים ויוצאים מן הבניין . גם בפן הויזואלי האינטרקום מביא איתו בשורות חדשות,עם עיצובים חדשניים ומשודרגים אשר יכולים לשפר את ניראות הכניסה לבניין."
            },
            {
                "title": "איך שומרים על תחזוק האינטרקום",
                "paragraph": "ראשית כל,חשוב לוודא כי התקנת האינטרקום נעשית על ידי חברה מקצועית ומנוסה אשר מחזיקה בקבלות והמלצות. מנסיוננו,לאחר תיקון תקלות רבות שנגרמו עקב עבודה חאפרית המלווה בחוסר הבנה בסיסית במערכות תקשורת,חשוב מאוד להקפיד על איכות החברה.\nבגלל שמדובר במערכת המבוססת על שמע,רובם המכריע של תקלות האינטרקום נגרמות ע\"י חיווט לא מספיק מקצועי. אם החיבורים והכבלים מותקנים שלא כראוי הם יכולים להינזק ממפגעי טבע או קורוזיה. עבודה לא מקצועית עלולה להתבטא גם בבעיות בקו האינטרקום ורעשי רקע לא רצויים."
            }
        ]
    },
    {
        "articleID": "כל-מה-שצריך-לדעת-על-דלתות-כניסה-אלומיניום",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "כל מה שצריך לדעת על דלתות כניסה אלומיניום",
        "html": [
            {
                "paragraph": "ההתפתחות הטכנולוגית המבורכת גורמת לשינויים רבים בחיינו, ומגדילה את המבחר של המוצרים העומדים לרשותנו בתחומים שונים. אחד התחומים בהם ניתן לראות את ההתפתחות והמגוון הוא תחום דלתות הכניסה לבניינים, בעיקר בזכות האלומיניום שנכנס אל חיינו בסערה לפני כעשר שנים. דלתות כניסה אלומיניום הפכו לדלתות הכניסה המבוקשות ביותר, בזכות מעלותיו הרבות של האלומיניום, ובזכות האפשרות לעצב אותו בצורות שונות, לצבוע אותו ועוד. כך, מה שלא היה אפשרי לפני עשר שנים, אפשרי היום."
            },
            {
                "title": "פונקציונליות ועיצוב",
                "paragraph": "דלתות הכניסה לבנין צריכות להיות, קודם כל, פונקציונליות כמובן, אך מעבר לעובדה שהן צריכות להיפתח ולהיסגר ולשמור על פרטיותם של דיירי הבניין, יש להן גם תפקיד עיצובי. דלת כניסה לבניין כמוה ככרטיס ביקור המוגש לכל אורח שנכנס לבניין, ויש לה חלק רב באווירה השורה בבניין. בעבר התחום העיצובי של דלתות הכניסה היה מוגבל, ולכן ההתייחסות הייתה בעיקר לפן הפונקציונלי שלהן, אך כיום, כאמור, עיצוב דלת הכניסה הוא חלק בלתי נפרד מעיצוב הבניין בכלל ועיצוב הלובי בפרט."
            },
            {
                "title": "דלתות כניסה אלומיניום",
                "paragraph": "כפי שציינו בתחילה, לאלומיניום תכונות ההופכות אותו לחלק בלתי נפרד מחיינו, בעיקר בתחום הבנייה. האלומיניום קל משקל מצד אחד אך חזק מצד שני, גמיש ונוח לעיבוד אך גם עמיד בפני נזקים שונים, ומחירו זול יחסית. תכונות אלה הופכות את האלומיניום לחומר המועדף למוצרים רבים, ביניהם פרופילי דלתות הכניסה לבניינים השונים. את האלומיניום קל לעצב בדרכים שונות ולהתאימו לכל הלך רוח עיצובי ואף לצבוע אותו בצבעים שונים. מנגד, האלומיניום חזק, כאמור, ומחזיק היטב את הזכוכית הכבדה לאורך זמן."
            },
            {
                "title": "דלתות מבית טוב",
                "paragraph": "חברת פאר אנפון מייצרת, משווקת ומתקינה דלתות כניסה אלומיניום בעיצובים שונים, תוך הקפדה על האיכות הגבוהה ביותר, תמיד. מוצרי החברה יפים ומועצבים, וכן מצוידים בתו התקן של מכון התקנים הישראלי והמכון לבקרת איכות. החברה הוקמה לפני יותר מחמישים שנה, ונחשבת לחברה הותיקה והטובה ביותר בתחום, השומרת על חדשנות ומובילה בחידושים בתחום."
            }
        ]
    },
    {
        "articleID": "למה-בעצם-אתם-צריכים-דלת-כניסה-מאלומיניום",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "למה בעצם אתם צריכים דלת כניסה מאלומיניום",
        "html": [
            {
                "title": "למה בעצם אתם צריכים דלת כניסה מאלומיניום",
                "paragraph": "דלת הכניסה לבית חשובה במיוחד כיוון שהיא החיבור ביניכם, היושבים בבית, לבין החוץ. הדלת היא הרושם הראשון אותו סופגים הבאים לביתכם. קיימים סוגים רבים של דלתות, והמומחים של פאר אנפון נותנים לכם את כל המידע שאתם צריכים על האפשרות של דלת כניסה מאלומיניום."
            },
            {
                "title": "מהי דלת כניסה מאלומיניום?",
                "paragraph": "האלומיניום היא מתכת קלה שצפיפותה שליש מצפיפות פלדה. היא מתכת רכה יחסית ונוחה לעיבוד ועיצוב. הודות לתכונותיה אלה היא המתכת שנמצאת בשימוש רב ביותר אחרי הברזל. חומר זה הוא שחקן מרכזי גם בתעשיית הדלתות, כך שדלתות כניסה עשויות אלומיניום הן דבר נפוץ מאוד. בדרך כלל דלת אלומיניום תהיה מורכבת מאלומיניום ומחומרים נוספים המוסיפים למראה ועיצוב הדלת."
            },
            {
                "title": "יתרונות",
                "paragraph": "להתקנת דלת כניסה מאלומיניום יש יתרונות רבים. ראשית, האלומיניום הוא חומר קל ועמיד. דלת כניסה צריכה להיות חזקה, והשימוש באלומיניום מאפשר לה להיות חזקה, אך יחד עם זאת קלה. בזכות משקלה הנמוך של הדלת מופעל לחץ נמוך יחסית על צירי הדלת, וכך היא נשמרת במצב תקין לאורך שנים. בנוסף, בזכות המשקל הנמוך היא מאפשרת לדלת להישמר תקינה לאורך שנים עם תחזוקה מועטה בלבד."
            },
            {
                "title": "אפשרויות עיצוב רבות",
                "paragraph": "האלומיניום הוא חומר חזק מאוד, אך גם גמיש. הודות לגמישותו הרבה ניתן לעצבו במגוון רחב מאוד של דרכים. כך ניתן ליצור עיצובים שונים ומיוחדים לדלת הכניסה. ליצירת עיצובים מגוונים עוד יותר משתמשים בחומרים שונים שמוסיפים למראה הדלת. כך לדוגמה, ניתן להשתמש בזכוכית, וכך ליצור אווירה מוארת שתרחיב את ליבם של העוברים בדלת. בנוסף, האלומיניום הוא מתכת מבריקה, וככל מתכת הוא מבריק אל מול אור ומשווה מראה יוקרתי ומרשים. אם אתם לא מחובבי המראה הכסוף תוכלו לצבוע את האלומיניום בכל צבע שתבחרו."
            },
            {
                "title": "איך נעשה זאת בפועל",
                "paragraph": "אחרי שעמדנו על היתרונות של דלת כניסה מאלומיניום, נבין איך לבחור אחת כזו בפועל. ראשית עליכם להגדיר מהו התקציב אותו אתם מעוניינים להשקיע בדלת. הדבר הבא שעליכם לעשות הוא סקר שוק, כך תקבלו מושג על המחירים והחברות השונות. בשלב הבא תבחרו חברה שתספק לכם את הדלת ותבצע את ההתקנה. החברה תציע לכם מגוון רחב של דלתות ואף תוכל לייצר עבורכם דלת בהתאמה אישית. כאשר אתם מתקשרים עם חברה מסוימת חשוב שתוודאו שהיא אמינה ומקצועית. דלת כניסה לבית היא עניין רציני ומורכב וטעויות בהתקנה או שימוש בחומרים לא איכותיים עלולים לגרום לנזקים ולעגמת נפש."
            }
        ]
    },
    {
        "articleID": "תיקון-דלת-אלומיניום-בתל-אביב",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיקון דלת אלומיניום בתל אביב",
        "html": [
            {
                "title": "תיקון דלת אלומיניום בתל אביב",
                "paragraph": "דלתות כניסה לבניין או למשרד מהוות את הרושם הראשוני אשר יווצר אצל באי המקום."
            },
            {
                "paragraph": "ככל שהכניסה תהיה מרשימה יותר כך הרגשות יהיו חיוביים יותר. כיום יותר ויותר משרדים ובניינים חדשים בתל אביב בוחרים בדלתות כניסה מאלומיניום אשר נפוצות מאוד בימינו ומאגדות בתוכן יתרונות רבים . דלת אלומיניום היא חזקה מאוד וזה מצויין מבחינה בטחונית."
            },
            {
                "paragraph": "גם מבחינת האקוסטיקה, הדלת מבודדת ולכן היא בולמת את הרעשים מבחוץ,ובעיר כמו תל אביב זה חשוב מאוד שתהיה הפרדה אקוסטית."
            },
            {
                "paragraph": "חברתנו פאר אנפון מייצרת דלתות כניסה לבניין מאלומיניום כבר למעלה מ50 שנה וכל מוצרי החברה,לרבות החלפות ותיקונים הן בהתאם לתו התקן של מכון התקנים הישראלי. חברתנו מייבאת מותגים יוקרתיים תוצרת איטלייה ובאיכות הגבוהה על מנת להקטין את משמעותית את הסיכוי לתקלות בדלתות."
            },
            {
                "paragraph": "ביו לקוחותינו אשר נהנים מהחלפות,תיקונים ואחזקה שוטפת תוכלו למצוא את הארגונים הגדולים בישראל כגון: עיריית תל אביב,אוניברסיטת תל אביב,משרד ראש הממשלה,בנק לאומי,בנק הפועלים ועוד."
            }
        ]
    },
    {
        "articleID": "דלתות-פנים-חשמליות",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "דלתות פנים חשמליות",
        "html": [
            {
                "title": "דלתות פנים חשמליות",
                "paragraph": "דלתות פנים חשמליות מבית החברה העולמית Topp Italy לבתי יוקרה או לקהל הנכים בישראל."
            },
            {
                "paragraph": "מפרט טכני:"
            },
            {
                "paragraph": "דלתות  TOPP Italy, דגם V1, עבור דלתות הזזה פנים, משקל דלת מקסימלית 70 kgלטעון. ספק כוח 50 הרץ, 220V."
            },
            {
                "paragraph": "• התקנה קלה.\n• יכולת הסתגלות פשוטה לדלתות הזזה הקיימות היום בשוק.\n• ממדים מינימליים ועיצוב מושך."
            }
        ]
    },
    {
        "articleID": "תיקון-דלתות-אלומיניום",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיקון דלתות אלומיניום",
        "html": [
            {
                "title": "תיקון דלתות אלומיניום",
                "paragraph": "דלתות כניסה לבניין מהוות אלמנט ויזואלי חשוב מאוד בעיצוב הבניין כולו ולכן חשוב להשקיע מחשבה מרובה בבחירת סוג הדלת, בתחום של דלתות כניסה למשרדים או בנייני מגורים ניכר כי ישנה עלייה גורפת בביקוש לדלתות אלומיניום וזאת בזכות תכונותיו הנשגבות של חומר האלומיניום והן המראה היוקרתי שהוא מעניק. האלומיניום ידוע במשקלו וכן הוא יחסית קל לתחזוקה וניקוי,דבר חשוב מאוד כאשר מדברים מעוניינים בהתקנת דלת כניסה לבניין."
            },
            {
                "title": "תיקון דלת אלומיניום",
                "paragraph": "דלתות אלומיניום ידועות בעמידותן בפני נזקי מזג האוויר ומזיקים כאלו או אחרים. אך לעתים גם דלתות אלומיניום דורשות החלפה או תיקון וזה תלוי בסוג התקלה. לעתים עלולה להיווצר שחיקה או חריקה בציר הדלת או שהדלת יוצאת מהכיוון ואז נוצר לו פער בין הדלת למשקוף. גם חלודה אשר מתווצרת עם הזמן   יכולה לפגוע בצילינדר או בחלקה התחתון של הדלת מומלץ לבצע את תיקון הדלת באותה החברה אשר מתקינה את הדלתות ולכן אנו בפאר אנפון תעשיות מספקים שירות 360 מעלות בכל מה שקשור בהתקנה החלפה ותיקון של דלתות אלומיניום וכל זאת תוך עמידה בתווי תקן מחמירים ביותר ויבוא בלעדי של המותגים הנחשבים בעולם בתחום דלתות האלומיניום."
            }
        ]
    },
    {
        "articleID": "המדריך-המקוצר-לרכישת-מערכת-אינטרקום",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "המדריך המקוצר לרכישת מערכת אינטרקום",
        "html": [
            {
                "title": "המדריך המקוצר לרכישת מערכת אינטרקום",
                "paragraph": "התקנת מערכת אינטרקום בכניסה לבית היא בגדר חובה של ממש בכל בניין חדש או משתפץ, והכנת תשתית מתאימה למערכת היא חלק מכל תוכנית בנייה של בית משותף. הצורך לפרטיות והגנה על בטחון הדיירים ברור, ומערכות האינטרקום הולכות ומשתכללות עם הזמן. לפניכם המדריך המקוצר לרכישת מערכת אינטרקום לבית משותף."
            },
            {
                "title": "הגדרת הצרכים והתקציב",
                "paragraph": "ראשית, כמו בכל רכישה, יש להגדיר את הצרכים שלנו מהמערכת כדי שנוכל לרכוש מערכת אינטרקום מתאימה לצרכים אלה. קיימות היום בשוק הרבה מאוד מערכות אינטרקום, המספקות מענה לצרכים שונים, מתאימות לבניינים שונים, ועשויות מחומרים שונים, באיכות שונה ובעלות שונה. הגדרת הצרכים מראש מקטינה את המגוון ומאפשרת בחירה פשוטה יותר ופחות מבלבלת, תוך שמירה על מסגרת התקציב."
            },
            {
                "title": "מצא את ההבדלים",
                "paragraph": "כדי להגיע לקנייה כשאתם יודעים מעט על המערכות ננסה להסביר מעט על ההבדלים בין מרכיבי המערכות:"
            },
            {
                "paragraph": "לחצנים ופאנלים:\nישנם לחצנים שונים: לחצן אינטרקום בודד לצלצול, פאנל אינטרקום המשולב בקודן המאפשר קוד כניסה, אינטרקום עם קודן ומצלמה, מצלמה המאפשרת ראיית לילה או הידלקות נורה מעל האינטרקום בשעות החשיכה, והחידוש האחרון בתחום- אינטרקום מקודד הכולל קורא תגים אישיים או קורא ביומטרי. לכל פאנל מחיר שונה כמובן, רמת בטיחות שונה ורמת נוחות שימוש שונה."
            },
            {
                "paragraph": "יחידות פנימיות:\nברוב מערכות האינטרקום היום ישנה אפשרות לענות לצלצול האינטרקום ממכשיר הטלפון הביתי או הנייד. היחידה הפנימית יכולה לכלול מסך וידאו במקרה ויש מצלמה, או יחידת מענה ולחצן פתיחה. למי שמעוניין ניתן לחבר יחידה פנימית למענה על יד הדלת, אך רוב האנשים מוצאים את המענה מהטלפון נוח יותר. היחידות הפנימיות המתקדמות ביותר הן מסכי מגע הממוקמים על ידי הדלת ומאפשרים לנו לענות או לפתוח את דלת האינטרקום בלחיצה על גבי מסך מגע."
            },
            {
                "title": "בחירת אנשי המקצוע",
                "paragraph": "לפני שבוחרים במערכת עצמה יש לבחור את אנשי המקצוע שיספקו לכם את מערכת האינטרקום ויתקינו אותה. ההמלצה היא חד משמעית: העדיפו חברה מנוסה ואמינה, שיש לה ניסיון וותק בתחום. התייעצו עם אנשי המקצוע בחברה כדי להתאים את מערכת האינטרקום הטובה ביותר לצרכיכם ובהתאם לתקציב שהגדרתם, וודאו שהמתקין שנשלח אליכם מוסמך ובעל ניסיון בהתקנת מערכות אינטרקום."
            }
        ]
    },
    {
        "articleID": "דלתות-אינטרקום",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיקון דלתות אלומיניום",
        "html": [
            {
                "title": "תיקון דלתות אלומיניום",
                "paragraph": "כיום כמעט בכל בניין משותף תמצאו דלתות אינטרקום. דלתות אלו הם היעילות, הבטוחות והמשוכללות ביותר שיש, וחוסכות לדיירי הבניין הרבה טרחה בכל פעם שבאים אורחים לביקור. בשוק קיימות מספר אפשרויות של דלתות עם אינטרקום במגוון מחירים כמובן. הכנו עבורכם סקירה על כל סוגי האינטרקום שניתן להרכיב על דלת הכניסה לבניין."
            },
            {
                "title": "דלתות אינטרקום 'רגיל'",
                "paragraph": "האינטרקום הפשוט ביותר הוא פאנל אינטרקום עם שפופרת בלבד. אינטרקום זה מאפשר לכם רק לשוחח עם המבקש להיכנס לבניין ולוודא כי אתם מכירים אותו ומוכנים לאפשר לו להיכנס. בכל דירה בכניסה מותקנת עמדת אינטרקום ועל ידי לחיצה על מספר הדירה בפאנל בכניסה לבניין האורח יכול להתקשר לדירה אליה הוא מעוניין לבקר.  אינטרקום 'מורכב' יותר הוא פאנל אינטרקום עם מקודד; כאן כבר מתרחבות האפשרויות וניתן לפתוח את דלת הכניסה על ידי קוד כניסה. המקודד לרוב יכול לקבל 100 קודים שונים כך שהניחוש של הקוד לא מתקבל על הדעת. באינטרקום כזה כמו באינטרקום הפשוט דרך ההתקשרות לדירה המבוקשת או ההתקשרות לאורח בכניסה היא זהה. ניתן גם למצוא אינטרקום הכולל רק קודן שבו ישנה אפשרות לפתוח את הדלת רק עם קודן."
            },
            {
                "title": "אינטרקום וטלפון ביחד- שניים במחיר אחד",
                "paragraph": "בכדי להקל על הנגישות לאינטרקום בבתי הדיירים, ניתן למצוא כיום אינטרקום שמתחבר לטלפון הביתי. באינטרקום מסוג זה, האורח שנמצא בכניסה לבניין, מתקשר לדירה אותה הוא רוצה לבקר, השיחה מגיעה לטלפון הקו של הדייר במקום לעמדת האינטרקום המסורתית בכניסה לבית. הצלצול שמגיע מהאינטרקום הוא שונה מצלצול של שיחה רגילה כך שהדיירים יכולים לדעת כי מדובר באורח המחכה בכניסה לבניין. היתרון הגדול של שיטה זו הוא ברור, ניתן לפתוח את דלת הכניסה מכל טלפון קווי רגיל בבית הדייר וזאת על ידי קוד שניתן ללחיצה על מקשי הטלפון. דלתות אינטרקום אלו הן נפוצות מאוד כיום."
            },
            {
                "title": "דלתות אינטרקום עם מצלמה",
                "paragraph": "שיכלול נוסף בתחום הוא אינטרקום עם קודן ומצלמה המצלמת את האורחים בכניסה לבניין. המצלמה מצלמת את הנעשה בכניסה לבניין בטווח של עד 10 מטר כך שהיא גם מספקת מעיין ביטחון לבניין. המצלמה מחוברת למוניטור בדירה עצמה כך שהדיירים יכולים לראות מי ומה מתרחש בכניסה לבניין. לרוב דלתות אינטרקום עם מצלמה משמשות בתים פרטיים ומשרדים או בנייני משרדים וזאת מכיוון שהעלות של במערכת היא גבוהה יחסית ומתאימה פחות לבניינים משותפים."
            }
        ]
    },
    {
        "articleID": "חידוש-בתחום-האינטרקום-אינטרקום-מצלמה",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "חידוש בתחום האינטרקום - אינטרקום מצלמה",
        "html": [
            {
                "title": "חידוש בתחום האינטרקום - אינטרקום מצלמה",
                "paragraph": "דלת כניסה לבית היא כבר מזמן לא רק דלת כניסה. היום כתוצאה מהחרפת במצב הביטחוני בכלל וירידה בביטחונם האישי של תושבי בארץ, התחום של דלתות כניסה מתפתח ומנסה לענות על כל הצריכים המתעוררים בשוק. כיום דלת הכניסה לבניין לא רק מהווה הגנה לדיירי הבניין אלא גם מאפשרת לנו בעזרת מערכות כמו אינטרקום, לסנן את המבקשים להיכנס לבניין. לאחרונה בנייני מגורים רבים ובתים פרטיים החלו להשתמש בדלת עם אינטרקום מצלמה, שדרוג נוסף של מערכת האינטרקום הקלאסית שעד לאחרונה היה נחלתם של משרדים ובנייני עסקים."
            },
            {
                "title": "היתרונות של אינטרקום מצלמה?",
                "paragraph": "אינטרקום מצלמה, הוא בעצם אינטרקום רגיל שבפאנל האינטרקום מוסיפים כרטיס נוסף ועליו מותקנת מצלמה שמצלמת את דלת הכניסה לבית או לבניין, התמונה משודרת בצגים מיוחדים הממוקמים בפאנל האינטרקום של כל דירה. היתרון כאן הוא ברור, כל מי שמעוניין להיכנס לבניין נצפה על ידי הדייר והדייר עצמו יכול לקבוע האם אותו אדם הוא אכן מי שהוא טוען שהוא ואינו מתחזה. הסינון במקרה שיש מצלמה הוא כמובן טוב יותר ומהימן יותר. יתרון נוסף של אינטרקום מצלמה הוא, במקרה שנעשה מעשה ונדליזם והושחתו תיבות הדואר או נעשה ניסיון לפריצה של דלת הבניין, המצלמה מצלמת את נעשה וניתן עם הצילום לזהות את המשחיתים."
            },
            {
                "title": "למי מיועד אינטרקום מצלמה?",
                "paragraph": "בעבר מערכת אינטרקום כזה, הכוללת מצלמה הייתה נפוצה בעיקר בבנייני משרדים גדולים או בנייני עסקים  שלא שכרו את שירותיו של שומר בכניסה לבניין. כיום בנייני מגורים רבים ובתים פרטיים פונים להתקנת דלתות כניסה הכוללות מערכות אינטרקום מצלמה . לבנייני מגורים גדולים שרוצים ביטחון גדול יותר ממה שיכולה מערכת אינטרקום רגילה לתת, אבל אינם מעוניינים בשכירת שומר בכניסה לבניין, מערכת אינטרקום מצלמה הינה אידיאלית וכשמדובר המספר רב של דיירים היא אפילו משתלמת. בבית פרטי שנמצא במיקום לא בטוח או שדיירי הבית שאינם מעוניינים שכל אדם יוכל להיכנס אליהם לחצר, מערכת אינטרקום יכולה להספיק אבל מערכת אינטרקום מצלמה מאפשרת ביטחון גדול יותר ומבטיחה שאדם מתחזה, יזוהה עוד לפני שהוא היגיע לפחת הבית ותמנע כניסתו לחצר הבית."
            }
        ]
    },
    {
        "articleID": "כיצד-לבחור-דלתות-אינטרקום",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "כיצד לבחור דלתות אינטרקום",
        "html": [
            {
                "title": "כיצד לבחור דלתות אינטרקום",
                "paragraph": "עסקים רבים נדרשים בימינו למערך פיקוח ובקרה על הנכנסים לתחומיהם. לשם כך קיימות דלתות אינטרקום המתאימות לבתי עסק, מבני ציבור, מפעלים ובנייני משרדים, וכן לבנייני מגורים ובתים פרטיים. הבחירה בדלת אינטרקום משתנה בהתאם לשימוש המיועד עבורה, כמות התנועה במקום,  סוג הפיקוח על הכניסה, ועלויות המערכת."
            },
            {
                "title": "בחירת דלתות אינטרקום",
                "paragraph": "בשוק קיים היצע נרחב של סוגי דלתות אינטרקום, והבחירה מביניהם מותנית במספר פרמטרים. ראשית, יש להגדיר אם דלת האינטרקום מיועדת לפתח חיצוני או למתחם פנימי בעסק, מאחר שהמיקום יקבע אם יש צורך במערכת חזקה ועמידה המוגנת מפגעי מזג האוויר וממעשי חבלה. לאחר מכן, יש להגדיר אם זיהוי הנכנס יהיה קולי או גם חזותי, שכן מרכיב זה יקבע אם למערכת השמע המורכבת מרמקול ומיקרופון תצורף גם מצלמה. כמו כן, יש להחליט אם מערכת האינטרקום תופעל רק על ידי בקרה פנימית, ולכן תכיל רק לחצן קריאה, או שתכיל גם מערכת פתיחה עצמאית  באמצעות קוד, כרטיס מגנטי או זיהוי ביומטרי."
            },
            {
                "title": "שיקולים בבחירת מערכת",
                "paragraph": "כאמור, ישנם סוגים שונים של מערכות אינטרקום במספר דרגות ורמות של חוזק עמידות, מרכיבים ותחכום. בתוך כך, כל מרכיב המתווסף למערכת משפיע על עלותה, כך שיש לבחור במערכת בהתאם לצרכי המשתמש. לדוגמא, המערכת הנחוצה בבית פרטי שונה ולרוב פשוטה יותר ממערכת המיועדת למשרד עורכי דין, או לדלת אינטרקום פנימית במפעל הייטק. כמו כן, חשוב לבדוק כי מערכת דלתות האינטרקום שנבחרה מסופקת עם כל הציוד הנלווה, הדרוש לצורך התקנתה."
            },
            {
                "title": "בחירה במערכת איכותית",
                "paragraph": "מכיוון שדלתות אינטרקום מהוות אמצעי סינון והגנה למתחם עסקי או פרטי, תמיד יש להעדיף מערכת איכותית המספקת אמצעי זיהוי אמין. כך לדוגמא, חשוב שדלת אינטרקום המבוססת על זיהוי קולי תכיל מערכת שמע באיכות גבוהה, אשר תאפשר לזהות את כל מי שמבקש להיכנס. מכאן שכדאי להשקיע במערכת אינטרקום טובה של חברה אמינה, המשווקת דלתות של יצרניות ידועות אשר מעניקות אחריות מלאה על מוצריהן. כמו כן, יש לוודא כי החברה המתקינה מעסיקה חשמלאים מקצועיים ומוסמכים, בעלי ניסיון מוכח בתחום דלתות האינטרקום, על מנת להבטיח עבודה אסטטית, עמידה, בטוחה ואמינה."
            }
        ]
    },
    {
        "articleID": "מעוניינים-להתקין-מערכת-אינטרקום-עם-מצלמה-בואו-להבין-מה-צריך-לבדוק",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "מערכת אינטרקום עם מצלמה? בואו להבין מה צריך לבדוק",
        "html": [
            {
                "title": "מעוניינים להתקין מערכת אינטרקום עם מצלמה? בואו להבין מה צריך לבדוק",
                "paragraph": "מערכות אינטרקום עם מצלמה נחשבות למערכות האינטרקום הטובות ביותר הקיימות כיום, בעיקר בשל האפשרות שהן מספקות לצפות במבקשים להיכנס לבניין ולזהות אותם בצורה טובה יותר מאשר בשיחה בלבד. ישנם סוגים רבים של מערכות אינטרקום עם מצלמה, אך, בסופו של דבר, כל המערכות נועדו כדי לשפר את הבטחון של דיירי הבניין. מומחי חברת פאר אנפון מרחיבים על בחירה מושכלת של מערכת איטרקום עם מצלמה."
            },
            {
                "title": "איך בוחרים מערכת איטרקום?",
                "paragraph": "כאמור, מבחר מערכות האינטרקום הקיים בשוק הוא גדול למדי, ומי שאינו מתמצא בתחום עשוי להתבלבל. ישנן מערכות מתקדמות יותר ופחות, עם מסכים כאלה ואחרים, חיווט מסובך יותר או פחות, ועלויות  גבוהות יותר או פחות. אז איך בוחרים?"
            },
            {
                "title": "הגדרת הצרכים והתקציב",
                "paragraph": "שני הדברים הראשונים שיש לעשות כאשר מתחילים להתעניין בהתקנת מערכות אינטרקום עם מצלמה בבניין הם הגדרת הצרכים והגדרת התקציב. ככל שהמערכת משוכללת יותר היא עולה יותר, בעיקר אם הבניין גדול, ולא תמיד אנו באמת זקוקים למערכות מורכבות. כדאי לבדוק מהם צרכי הדיירים בבניין, ולהשתדל להסתפק במינימום הדרוש כדי לא להעמיס בהוצאות על בעלי הדירות בגלל רצון למערכת יפה יותר. הגדרת התקציב חשובה גם היא, ולאחר שברורים לכם הצרכים של דיירי הבניין, תוכלו לבדוק מהן העלויות, פחות או יותר, ואולי אף לקבל מספר הצעות מחיר ראשוניות עם פירוט על תפקוד המערכות המוצעות, איתן תוכלו לבוא לדיירים לקבלת החלטה משותפת."
            },
            {
                "title": "נקודות לתשומת לב",
                "paragraph": "מערכות אינטרקום עם מצלמה אמנם טובות יותר ומשפרות את הבטחון של דיירי הבניין, אך אם לא יודעים כיצד לבחור את המערכת ולמה כדאי לשים לב, אתם עלולים למצוא את עצמכם עם מערכת אינטרקום שיש לה מצלמה אמנם, אך היא מתקלקלת לעיתים קרובות, משדרת תמונות גרועות ועוד, או עם מערכת אינטרקום יקרה שאינכם זקוקים לכל הפונקציות שהיא מציעה. נקודות שכדאי לשים אליהן לב ואף לשאול עליהן את החברה הן:"
            },
            {
                "paragraph": "1) הפאנל החיצוני צריך להיות עמיד – בפני תנאי אקלים כמו גשם, שמש, לחות וקור, אך גם בפני וונדליזם. לצערנו, וונדליזם אינו נדיר, וכדי שלא נצטרך להתעסק בתיקונים תכופים עדיף להתקין מראש פאנל שעמיד בפני נסיונות פירוק והשחתה.\n2)עדיף להתקין מערכת אינטרום עם מצלמה שיש לפאנל החיצוני שלה תאורה, כדי להקל על השימוש במערכת בשעות החשיכה, אלא אם ישנה תאורה מיוחדת המכוונת לפאנל בכל שעות היום והלילה.\n3) מצלמות הכוללות ראיית לילה יקרות יותר, אך לעיתים הן נדרשות. בררו עם הדיירים מה עדיף.\n4)ישנם מסכי מגע וישנם מסכי לחצנים, שלכל אחד מהם יתרונות וחסרונות. בדקו מה עדיף בהתאם לצרכים שהגדרתם בתחילת התהליך.\n5) בחלק מהמערכות ניתן ליצור קשר בין הדירות השונות בבניין דרך המוניטור הנמצא בדירה. בדקו האם זה צורך שישרת את הדיירים.\n6) חלק מהמערכות מצוידות גם במצלמה היכולה לשדר את התמונה שלכם החוצה. כיון שכל שכלול מעלה את המחיר, בדקו עד כמה אתם באמת זקוקים לפונקציה הזו.\n7) למקום שבו אתם רוכשים את מערכת האינטרקום ישנה חשיבות רבה. הקפידו על בחירת חברה אמינה ומוכרת בתחום, שיש לה את הניסיון והידע הדרושים, וכי ההתקנה מבוצעת עלידי אנשי מקצוע מומחים ומנוסים, כדי להבטיח את הנאתכם מהמערכת לאורך זמן."
            }
        ]
    },
    {
        "articleID": "מערכות-אינטרקום-הדור-הבא",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "מערכות אינטרקום – הדור הבא",
        "html": [
            {
                "title": "מערכות אינטרקום – הדור הבא",
                "paragraph": "זוכרים את הימים שלא הייתה דלת כניסה לבניין, ובוודאי לא מערכת אינטרקום? רמת הביטחון האישי הירודה של כולנו, לצד הנטייה ההולכת וגוברת של דור החדש להסתגר בד' אמותיו, הפכו את דלת הכניסה לבית לא רק לסמל סטטוס אלא גם למקדם הגנה בפני אורחים לא קרואים. אמנם יש עד היום בניינים ישנים חסרי דלתות ולובי, אבל בכל הבניינים החדשים, ובכל הבניינים המשופצים, מותקנות מערכות אינטרקום חדישות, הכוללות מצלמה וקודן. צוות המומחים של חברת פאר אנפון, המתמחה בייצור, שיווק והתקנה של מערכות אינטרקום חדשניות, מסביר על מערכת האינטרקום המתקדמת בשוק."
            },
            {
                "title": "בטחון לפני הכל",
                "paragraph": "כפי שציינו, תחושת הבטחון האישי של כולנו הולכת ויורדת, לא רק במרחב הציבורי אלא גם במרחב הפרטי, בתוך ביתנו. מגמה מצערת זו גורמת להתקנת סורגים, להקמת חומות גבוהות ולהתקנת שערי ברזל נעולים כמעט בכל בית פרטי. סביר להניח שאמצעים אלה היו ננקטים גם בבנייני קומות אם זה היה אפשרי, אך מכיוון שברוב המקרים זה אינו אפשרי, ננקטים צעדים אחרים להבטחת הבטחון המקסימלי של דיירי הבניין, כדוגמאת התקנת מערכת אינטרקום הכוללת מצלמה וקודן."
            },
            {
                "title": "איך עובדת מערכת אינטרקום עם מצלמה?",
                "paragraph": "במערכת אינטרקום רגילה, ישנה מערכת שמע הממוקמת מחוץ לבניין, יחד עם פאנל לחצנים כלשהו המאפשר צלצול לדירה מסוימת, ושפופרת בתוך הדירה, המצוידת בכפתור לפתיחת הדלת במקרה הצורך. במערכות אינטרקום מתקדמות יותר יש גם קודן, המאפשר להדיירים להיכנס לבנין על ידי הקשת קוד קצר, ומעלה מעט את רמת האבטחה. מערכות האינטרקום החדישות כוללות, בנוסף לכך, גם מצלמה המשדרת בשידור חי ובלתי פוסק את הנעשה מחוץ לדלת הכניסה אל מסכים המותקנים בדירות, כך שהדיירים יכולים לראות מי עומד בכניסה לפני שהם פותחים את הדלת."
            },
            {
                "title": "מי משתמש במערכת אינטרקום עם מצלמה?",
                "paragraph": "בעבר הלא כל כך רחוק מערכות אינטרקום עם מצלמה שימשו רק בבנייני יוקרה שונים, למגורים או משרדים, והחליפו את תפקידו של השומר בכניסה לבניין. היום, מותקנות מערכות אלה גם בבנייני דירות ובבתים פרטיים רבים. מערכת אינטרקום עם מצלמה וקודן מעלה, כאמור, את רמת האבטחה בבניין, וכאשר מדובר בבניין רב קומות התקנתה משתלמת כלכלית."
            }
        ]
    },
    {
        "articleID": "מערכות-אינטרקום-הטכנולוגיה-בשירות-האנושות",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "מערכות אינטרקום – הטכנולוגיה בשירות האנושות",
        "html": [
            {
                "title": "מערכות אינטרקום – הטכנולוגיה בשירות האנושות",
                "paragraph": "ההתפתחות הטכנולוגית המודרנית מאפשרת לנו להינות היום גם משירותים שעד לא מזמן היו מותרות, ולפני זה היו בגדר מדע בדיוני של ממש. מערכות אינטרקום לדוגמא, הייתה עד לפני עשר שנים מערכת מסורבלת ופשוטה למדי, בעוד היום היא מלאכת מחשבת טכנולוגית מחד, אך ברת השגה לכל אחד מאידך. על ההתפתחות הטכנולוגית העכשווית של מערכות האינטרקום במאמר שלפניכם."
            },
            {
                "title": "עניין של ביקוש והיצע",
                "paragraph": "ביקוש והיצע הולכים תמיד יד ביד, ולכל צורך אנושי שעולה יימצא המענה בסופו של דבר. מערכות האינטרקום הראשונות שירתו בעיקר עשירים וכמה בתי מסחר שהיו זקוקים לאבטחה מוגברת מסיבות כאלה ואחרות. העולם אז היה תמים יותר, יש שיגידו טוב יותר, ולרוב האנשים לא היה צורך באמצעי אבטחה כמו אינטרקום. למעשה, עד לפני כ- 50 שנה אנשים רבים כלל לא היו נועלים את הדלתות."
            },
            {
                "title": "כבר לא סמל סטטוס",
                "paragraph": "כאמור, מערכת אינטרקום היוותה בעבר סמל סטטוס, כמו  מכונית יוקרה או בריכה בחצר. כמו בכל מקרה של מוצרים לעשירים, לאט לאט יצאו לשוק מערכות אינטרקום שעלותן הייתה נמוכה יותר, כשבד בבד גדל הצורך באמצעי אבטחה. בשלב זה הותקנו מערכות אינטרקום במגדלי יוקרה ובעסקים רבים יותר, והתהליך נמשך, בשני הכיוונים במקביל. היום מערכת אינטרקום כבר אינה סמל סטטוס, אלא כורח המציאות כדי להגן על הבית מפני פריצות, גניבות, ונדליזם לשמו או סתם \"אורחים\" לא קרואים."
            },
            {
                "title": "הטכנולוגיה בשירות האנושות",
                "paragraph": "כאמור, הטכנולוגיה משרתת את צרכי האדם, והיא מתפתחת בעקבות הדרישות הגדלות שלנו. מערכות האינטרקום של היום הן מערכות משוכללות פי כמה מהמערכות הראשונות, כמובן, ויש בהן מגוון אפשרויות: עם או בלי קודן, עם או בלי מצלמה, תאורת לילה, חיבור טלפוני, ועוד. כמו תמיד, אב הטיפוס של הפיתוח החדש הוא יקר, אבל לא לאט מוצאים לו חלופות זולות יותר והוא הופך לסטנדרט. היום אין שום סיבה להתפשר על מערכת אינטרקום שאינה עונה על צרכי הדיירים או בעלי הבית במלואם, ומגוון המערכות מאפשר להתאים את המערכת לבניין בצורה אופטימלית. כל עוד תקפידו לרכוש את מערכת האינטרקום מחברה אמינה ומקצועית ועל התקנה אופטימלית, אין סיבה שגם אתם לא תוכלו להינות מהגנה מקסימלית לבית שלכם."
            }
        ]
    },
    {
        "articleID": "מערכות-אינטרקום-בחולון",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "מערכות אינטרקום בחולון",
        "html": [
            {
                "title": "מערכות אינטרקום בחולון",
                "paragraph": "מערכת אינטרקום הינה מערכת תקשורות אשר מותקנת בנייני מגורים, משרדים ואפילו בבתים פרטיים. אומנם נדמה לנו שאינטרקום הוא דבר בסיסי ורגיל אך מדובר במערכת אשר עברה שדרוגים רבים ובשנים האחרונות הפכה לפופולארית מאוד.\nהאינטרקום הישן ידוע גם כאינטרקום האפרכסת והוא מכיל מערכת פשוט המתבססת על מערכת שמע לצרכי זיהוי בסייסים ותו לא. ישנם סוגי אינטרקום שונים אשר להם מבנה ויזואלי שונה, יכולות שונות ותפקידים שונים. תוכלו לבחור בין אינטרקום קודן, אינטרקום תצוגת טלפון, או אינטרקום מצלמה."
            },
            {
                "title": "שדרוג אינטרקום בחולון",
                "paragraph": "באמצעות עיצובים מרשימים וחידושים נהדרים כמו עמודי אינטרקום מנירוסטה, הפך האינטרקום המיושן למערכת אבטחה יעילה ונוחה בבניין חדשים רבי קומות. חברת פאר אנפון ממוקמת בחולון ומספקת התקנות,החלפות ותיקונים של מערכות אינטרקום מכל הסוגים. אנו עוסקים בהתקנה ושיפוץ מערכות אינטרקום כבר מעל 50 שנה ועובדים עם חומרי הגלם האיכותיים ביותר תוך עמידה בתוי תקן מחמירים ביותר ועד כה חברתנו שייווקה ומכרה תיבות דואר ומערכות אינטרקום לגופים הגדולים בארץ מה שמציב את החברה בקדמת שוק דלתות הכניסה,תיבות דואר ומערכות אינטרקום."
            }
        ]
    },
    {
        "articleID": "אינטרקום-לבית-משותף-מהן-סוגי-המערכות-הקיימות-היום",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "אינטרקום לבית משותף: מהן סוגי המערכות הקיימות היום?",
        "html": [
            {
                "title": "אינטרקום לבית משותף: מהן סוגי המערכות הקיימות היום?",
                "paragraph": "כל הבניינים החדשים הנבנים היום נבנים עם מערכת אינטרקום לבית משותף, וההבדל הוא רק בסוג המערכת המותקנת, אבל מה לגבי בניינים ישנים יותר, שלא הותקנה בהם מערכת אינטרקום בעת הבנייה? בניגוד גמור למה שהיה פעם, חיבור של מערכות אינטרקום אינו מסובך בכלל, ואין צורך בעבודות מסובכות, כך שניתן להתקין אינטרקום גם אם הבניין לא עובר שיפוצים. לפניכם פירוט קצר של שלושת סוגי מערכות האינטרקום המתקדמות ביותר הקיימות כיום, ועל חיבורן הפשוט לבניין שלכם."
            },
            {
                "title": "מערכות אינטרקום מבוססות 2 חוטים",
                "paragraph": "מערכות אינטרקום לבית יכולות להיות מבוססות 2 חוטי חיווט בלבד, ובכל זאת לכלול מסך מוניטור משוכלל. 2 חוטים מאפשרים חיווט מינימלי לבניין, ובכל זאת מספקות תמונות באיכות מצוינת וחיבור של כמה עשרות מסכי LCD בדירות בו זמנית."
            },
            {
                "title": "מערכות אינטרקום מבוססות 5 חוטים",
                "paragraph": "מערכת אינטרקום לבית משותף לא בהכרח צריכות התקנה מסורבלת כפי שכבר ציינוץ אנו בפאר אנפון עובדים, בין היתר, עם חברת תדאור, שפיתחה מערכת אינטרקום שנקראת קום 116 ומאפשרת את חיבור המערכת ללא שינוי בחיווט הקיים. התקנת המערכת פשוטה וחסכונית."
            },
            {
                "title": "אינטרקום טלפוני",
                "paragraph": "התקנת מערכת אינטרקום לבית משותף המבוססת על שיחות טלפון בלבד אינה מצריכה חיווט כלל. אמנם, מדובר במערכת שאין לה מסכי מוניטור בתוך הדירות, כךש לאניתן לראות את הנכנסים, אך פעמים רבות היא מספקת את הדיירים אשר מעוניינים לחסוך בהוצאות ובכל זאת מעוניינים במערכת אינטרקום. בניגוד למערכות הישנות, המערכות החדשות מאפשרות לקבל את השיחה מהאינטרקום למכשיר הטלפון הביתי, ולפתוח ממנו את הדלת. כאשר מדובר בבניינים גדולים, מערכת זו חוסכת זמן רב ועלויות המערכת והתקנתה נמוכות בצורה משמעותית מעלויותה מערכות בעלות המסכים, הדורשות חיווט."
            }
        ]
    },
    {
        "articleID": "מערכות-אינטרקום-בתל-אביב",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "מערכות אינטרקום בתל אביב",
        "html": [
            {
                "title": "מערכות אינטרקום בתל אביב",
                "paragraph": "האינטרקום מהווה את ליבת התקשורת בין דיירי הבניין ומאפשר גם לזהות אדם אשר מבקש להיכנס אל כותלי הבניין באמצעות לחיצת כפתור. האינטרקום משלב גם אלמנט ויזואלי חשוב בניראות הכניסה לבניין וכיום עם התקדמות הטכנולוגיה ניתן לשלב גם עמודי נירוסטה לאינטרקום אשר נפרדים מתיבות הדואר ומהווים טקסטורה שונה לגמרי ונותנים נופך שונה לכניסה הבניין."
            },
            {
                "paragraph": "שמדברים על מערכות אינטרקום בצפון תל אביב ובפרט פרויקטים הנחשבים כמו מגדלי Y ומגדלי אקירוב לדוגמא,רוב מערכות האינטרקום יהיו בנויות עם מצלמה וקודן או לפחות עם קודן. לרוב בבתים פרטיים בתל אביב כבר הדיירים שידרגו את אינטרקום הטלפון הישן לאינטרקום חדש יותר ובעל פונקציות בקרה ושמירה מתקדמים."
            },
            {
                "title": "אינטרקום חדש לבניין תל אביב – פאר אנפון"
            }
        ]
    },
    {
        "articleID": "מערכות-אינטרקום-לבתים-פרטיים",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "מערכות אינטרקום לבתים פרטיים",
        "html": [
            {
                "paragraph": "לעובדה כי בבתים משותפים יש מערכות אינטרקום התרגלנו כבר מזמן, וזה אף הפך לסטנדרט מחייב לא רק בשביל היופי אלא גם בשביל השמירה על הבניין ובטחון דייריו. בשנים האחרונות ניתן לראות גידול משמעותי בהתקנת מערכות אינטרקום לבתים פרטיים, וכבר לא מדובר במערכת השמורה לעשירים מופלגים הדואגים לפרטיותם, אלא לפריט החיוני כדי לשמור על בטיחותם ובטחונם האישי של בעלי הבתים הפרטיים."
            },
            {
                "title": "הבטחון האישי",
                "paragraph": "הירידה בתחושת הבטחון האישי של כל אחד ואחת מאיתנו כבר אינה חדשה מרעישה אלא עובדה עצובה שכולנו התרגלנו אליה בכל כורחנו. כחלק מהתדרדרות תחושת הבטחון הזו, גם תחושת הבטחון שאנו מרגישים במרחב הפרטי שלנו, כלומר בביתנו, יורדת בהתמדה, וכל אמצעי הנדרש להשגת תחושת הבטחון הזו הוא חיוני. רבים מבעלי הבתים צמודי הקרקע, גם הישנים שבהם, מתקינים מערכות אזעקה ואתרעה מפני פולשים, ומתקינים מערכות אינטרקום כאמצעי נוסף להגנה על הבית ועל המשפחה."
            },
            {
                "title": "מערכת אינטרקום ככלב שמירה",
                "paragraph": "עצם התקנת מערכת האינטרקום בכניסה לבית מעוררת רתיעה בקרב גנבים או פורצים פוטנציאליים, כיוון שהיא גורמת להם להבין  כי הבית ממוגן בצורה כזו או אחרת. התקנת מערכת אינטרקום לבתים פרטיים, בין אם בשער הכניסה לחצר ובין אם על דלת הבית, מאפשרת לנו לשלוט במי שנכנס לבית או לחצר, בעיקר כאשר מדובר במערכת אינטרקום משולבת במצלמה, המאפשרת לנו בטחון מקסימלי, גם אם מי שניגש לאינטרקום הוא אחד הילדים."
            },
            {
                "title": "ההמלצה: מערכת אינטרקום עם מצלמה",
                "paragraph": "כאשר מדובר במערכות אינטרקום לבתים פרטיים, ההמלצה הגורפת היא למערכות אינטרקום עם מצלמה. מעבר לעובדה כי היכולת לזהות בדיוק את הנכנס לפני פתיחת השער היא חיונית, בעיקר כאשר נמצאים בבית ילדים צעירים או אנשים מבוגרים שאינם רואים כל כך טוב או ששיקול דעתם אינו במיטבו. בנוסף, מצלמת האינטרקום יכולה לצלם את הנעשה ליד שער הכניסה 24 שעות ביממה, כך שתוכלו לראות כל התנהגות חשודה שנעשתה שם. כמובן שניתן להתקין מסכי אינטרקום בכל חדר נדרש בבית, כך שלא חייבים לגשת לדלת דווקא, אבל זו כבר פיסת נוחיות בתוך ההכרח הבטיחותי שנקרא מערכות אינטרקום לבתים פרטיים."
            }
        ]
    },
    {
        "articleID": "מערכות-אינטרקום-למשרדים",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "מערכות אינטרקום למשרדים",
        "html": [
            {
                "paragraph": "מערכות אינטרקום הפכו לסטנדרט בכל הקשור לבנייני מגורים חדשים או משופצים, אך מה עם בנייני המשרדים? כשם שאינכם מכניסים לביתכם כל אחד, גם המשרד אינו צריך להיות פתוח לרווחה לכל עובר אורח, ומומלץ שהכניסה תהיה מנוטרת בצורה כזו או אחרת. בחלק מהבניינים פתרו את הבעיה על ידי הצבת שומר או עמדת מודיעין בכניסה, אך גם הם לא תמיד מספיקים כדי לוודא מי נכנס למשרד שלכם. מערכות אינטרקום למשרדים הם הדבר החם הבא, ויותר ויורת משרדים מתקינים מערכות אינטרקום בכניסה לבניין או בכניסה למשרד."
            },
            {
                "title": "העלאת רמת האבטחה",
                "paragraph": "התקנת מערכות אינטרקום למשרדים מאפשרת לכם, כאמור, לנטר את הנכנסים למשרד, עוד לפני האינטראקציה הפיזית איתם. בעבר לא היה בכך צורך, אך היום, עם הירידה בתחושת הבטחון של כל אזרח בכל מקום, כל פרט קטן שמגדיל את רמת הבטחון שלכם ושל עובדיכם הוא חיוני. מערכת אינטרקום אינה פרט קטן, והיא יכולה להוות מחסום מצוין בפני אורחים בלתי קרואים מכל סוג."
            },
            {
                "title": "מערכת אינטרקום משרדית",
                "paragraph": "מערכת האינטרקום המשרדית כוללת שתי פונקציות עיקריות:\n<ul><li>אינטרקום קולי, המאפשר לדבר עם האורח לפני כניסתו למשרד. במידה ומדובר במישהו שאינו מוזמן או שאינו מוכר, ניתן למנוע ממנו כניסה, ללא הרחקב פיזית שלו מהמקום במקרה הצורך.</li><li>מצלמה, המאפשרת לראות בדיוק מי מבקשת להיכנס, כדי להעלות את רמת השליטה במתרחש.</li></ul>\nחלק ממערכות האינטקרום המשרדיות מצוידות רק במצלמה, וחלק רק באינטרקום קולי. המערכות המומלצות הם אלו הכוללות את שתי האפשרויות, לצורך נוחות ולצורך בטחון גדול יותר. במקרים בהם הנכנסים למשרד מוכרים לכם, ניתןלפתוח את הדלת גם ללא שיחה, ואילו במקרים בהם יש צורך בשיחה – ישנה אפשרות לכך."
            },
            {
                "title": "עמידות המערכת",
                "paragraph": "מערכות אינטרקום למשרד צריכות להיות גם חזקות ועמידות כמובן. המערכות אינן מסובכות להרכבה והתקנה, על אף שיש צורך לשכור איש מקצוע , כמובן, לצורך ההתקנה. העבודה אינה ארוכה ואינה משאירה נזקים או לכלוך במשרד, בהעיקר אם מדובר במערכת בעלת פאנל אחד עליו מורכבים המסך והלחצנים יחד, ואז נדרש חיווט מינימאלי. בכל מקרה, כדאי לוודא כי מערכת האינטרקום שאתם מתקינים עמידה בפני חדירת מים ונסיונות ונדאליזם, בעלת תאורה חיצונית למקשים, מצלמה איכותית ואיכות שמע גבוהה."
            }
        ]
    },
    {
        "articleID": "מערכות-אינטרקום-הגנה-איכותית-וטכנולוגיות-מתקדמות",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "מערכות אינטרקום- הגנה איכותית וטכנולוגיות מתקדמות",
        "html": [
            {
                "title": "מערכות אינטרקום- הגנה איכותית וטכנולוגיות מתקדמות",
                "paragraph": "שמירה על ביטחון דיירי הבניין בראש ובראשונה מתחילה ממערכות הגנה איכותיות שמספקות לדיירים אפשרות שליטה על הנכנסים אל הבניין ובמקרה הצורך יכולת למנוע את כניסתם של זרים. קיים מגוון עצום של מערכות אינטרקום משוכללות. לנו בפאר אנפון יש את הניסיון לספק עבורכם את הפתרון האידיאלי לסביבת המגורים. כל מוצרי החברה מיוצרים מחומרי הגלם הטובים ביותר, תוך שימוש בטכנולוגיות המתקדמות ביותר על מנת לעמוד בציפיות הלקוח."
            },
            {
                "title": "מערכות אינטרקום- פאר אנפון: איכות וביטחון",
                "paragraph": "ישנן החלטות שצריך לקבל בלב שלם ולא לסמוך רק על אינטואיציה. חשיבותה של רכישת מערכות אינטרקום אשר תואמות את ההעדפות והצרכים של דיירי הבניין המשותף היא גבוהה ומשמעותית. טרם הרכישה יש צורך לברר מהו התקציב ומהו טווח המחירים שאתם מוכנים להשקיע. לאחר התהליך הראשוני, תגיעו אל שלב הבחינה- בו יהיו לפניכם מגוון אופציות של מערכות אינטרקום, מומלץ לקבל הסבר מפורט על כל אחת מהן, ובמידת הצורך לקבל המלצות מלקוחות מרוצים."
            },
            {
                "title": "דיוק בפרטים- הנאה לאורך זמן",
                "paragraph": "בחירה נכונה תהווה הנאה מובטחת לאורך זמן. מערכות האינטרקום הן הדבר הראשון שאתם רואים בהגעתכם לבניין. במידה והשימוש בה יהיה ידידותי ונוח, והנראות תגרום לכם תחושת נעימות. אז כנראה שעשיתם בחירה נכונה, ואנחנו ביצענו את עבודתנו על הצד הטוב ביותר, ונמשיך להיות אחראים לתקינות המערכת, ונעמוד לרשותכם בעת הצורך."
            },
            {
                "title": "שירות אישי ומקצועי- אלפי לקוחות מרוצים",
                "paragraph": "בשנים האחרונות קיימת עלייה במגמת רכישת מערכות אינטרקום, וזאת בשל המודעות לשמירה על ביטחון דיירי הבניין. מערכות אינטרקום של חברתנו עומדות בתקנים המחמירים של מכון התקנים ומגיעות בשלל עיצובים. הן משמשות כבר אלפי לקוחות מרוצים שקיבלו שירות אישי ומקצועי. עם פאר אנפון הבחירה נעשית קלה ובטוחה."
            }
        ]
    },
    {
        "articleID": "מערכות-אינטרקום-האמצעי-הטוב-ביותר-לשמירה-על-הבית",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "מערכות אינטרקום: האמצעי הטוב ביותר לשמירה על הבית",
        "html": [
            {
                "paragraph": "התקנת מערכות אינטרקום בכניסה לבניינים משותפים היא סטנדרט חובה. מעבר לעלייה ברמת החיים ולתחושה היוקרתית שמערכת האינטרקום מעניקה, היא מהווה אמצעי בטיחות יעיל והכרחי לנוכח רמת הפשיעה הגוברת בישראל ובעולם. מומחי חברת פאר אנפון, החברה המובילה בישראל בייצור, שיווק והתקנתמערכות אינטרקום לבית, מסבירים על יתרונות מערכת האינטרקום ותועלותיה."
            },
            {
                "title": "מערכות אינטרקום כאמצעי שליטה ובקרה",
                "paragraph": "מערכת האינטרקום היא הכלי היעיל ביותר לשמירה על בטיחות הדיירים ומניעת כניסה של אורחים לא קרואים וגורמים לא רצויים לבניין, ואין בנמצא היום מערכת טובה יותר. מערכות אינטרקום משמשות היום בכל בניין: בנייני מגורים משותפים, בתים פרטיים, משרדים ועסקים רבים. השימוש במערכת אינטרקום מאפשר ליושבים בפנים לשלוט בצורה מלאה על הכניסה לבניין ולבקר את הנכנסים, ללא צורך במגע ישיר עימם."
            },
            {
                "title": "מערכות אינטרקום עם מצלמה",
                "paragraph": "סוג הפאנל או צורת ההתקנה אינם חשובים וניתן למצוא את המערכת שנוחה לכם ביותר, או להתאימה לתנאים בשטח, בהתייעצות עם מומחי אינטרקום, ובתנאי שהמערכת נרכשת בבית עסק אמין ומוכר בתחום וכי ההתקנה נעשית על ידי בעלי מקצוע. האמצעי החשוב להגברת האבטחה במערכת האינטרקום הוא המצלמה. כיום, מצוידות רוב מערכות האינטרקום במצלמות וההבדל הוא רק באיכות המצלמה ובמידת היעילות שלה. כדאי ומומלץ להתקין מערכת אינטרקום המצוידת במצלמה טובה כדי לאפשר זיהוי מדויק של הנכנסים לבניין בכל שעות היום והלילה."
            },
            {
                "title": "ריבוי מצלמות",
                "paragraph": "כאמור, התקנת מערכת אינטרקום ללא מצלמה היא נדירה ביותר בימינו, אך ניתן להתקין יותר ממצלמה אחת, ואולי אף להסתיר את חלקן, כדי להגדיל את תחושת הבטחון של הדיירים ולאפשר זיהוי מלא של הנכנסים, גם אם נכנסו לבניין במרמה תוך הסתרת המצלמות הגלויות. אם אתם יודעים על נקודות רגישות סביב הבניין תוכלו להתקין מצלמות גם שם, שישדרו את התמונות על פי בקשה או למוקד בטיחות."
            },
            {
                "title": "התקנת מערכות אינטרקום",
                "paragraph": "כפי שכבר ציינו, כדאי לוודא שהתקנת מערכות אינטרקום נעשית על ידי בעלי מקצוע מיומנים, על פניו מדובר בהתקנה פשוטה, אך אם אינה מתבצעת כיאות אתם צפויים לתקלות חוזרות ונשנות ולחוסר תפקוד של המערכת. מערכת אינטרקום שאינה עובדת כראוי היא בזבוז כסף וכמובן שאינה מבטיחה את בטחונם של הדיירים."
            }
        ]
    },
    {
        "articleID": "על-דלתות-אינטרקום-היום-ומחר",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "על דלתות אינטרקום היום ומחר",
        "html": [
            {
                "paragraph": "הצורך להגן על עצמנו, על ביתנו ועל אהובינו, יחד עם רמת האלימות הגוברת, הם הגורם הראשי לריבוי התקנת דלתות אינטרקום בבנייני משרדים, עסקים, בנייני דירות ולאחרונה גם ביותר ויותר בתים פרטיים. דלתות האינטרקום המשוכללות מאפשרות לנו לשמור על פרטיות מצד אחד, ומספקות לנו הגנה מצד שני."
            },
            {
                "title": "היצע וביקוש",
                "paragraph": "ההתקדמות הטכנולוגית של השנים האחרונות, במקביל לביקוש ההולך וגובר לדלתות אינטרקום, הובילו לפיתוח סוגים שונים של דלתות אינטרקום, מחומרים שונים, בעיצובים שונים, ועם מנגנונים שונים, הן של פתיחה וסגירה והם מנגנון אחר של מערכת האינטרקום עצמה. לכל דלת יתרונות וחסרונות כמובן, והמגוון הרב של הדלתות מאפשר לנו להתאים בצורה אידיאלית את הדלת לבניין בו היא מותקנת, בהתאמה לצרכים של דיירי הבניין או בעלי העסקים שבו, ללא צורך בפשרות עיצוביות, בטיחותיות או בפשרות שאינן נוחות לשימוש."
            },
            {
                "title": "עיצוב ורסטילי",
                "paragraph": "כאמור, דלתות האינטרקום המודרניות מגיעות בצורות שונות, ולכן אין מניעה לשלב אותן בכל מבנה שהוא. ניתן להתקין דלתות דו כנפיות, דלתות אוטומטיות, דלתות הזזה ועוד. מערכת האינטרקום עצמה יכולה להיות מוצמדת לדלת מבחוץ, שקועה בגדר, משוקעת בשער עצמו ועוד. ניתן לשלב מערכת אינטרקום בכל מבנה קיים, כך שאין מה לחשוש מחוסר התאמה למבנה, בין אם מדובר על בניינים משותפים, מפעלים, משרדים, בתי עסק או בתים פרטיים."
            },
            {
                "title": "טכנולוגיה מתקדמת בשירות דלתות אינטרקום",
                "paragraph": "דלתות אינטרקום אינן המצאה של השנים האחרונות אך רמת השכלול שהן הגיעו אליה היא גדולה מאוד, בזכות ההתקדמות הטכנולוגית הגדולה של השנים האחרונות. בעבר מערכות האינטרקום היו בעיקר מערכת שמע דמוית טלפון ביתי המחוברת מבחוץ ומבפנים. כיום מצוידות מערכות האינטרקום במצלמות, המצלמות לא רק את המצלצלים בדלת ומאפשרות לזהות אותם בטרם הפתיחה, אלא גם את כל המתרחש על יד הדלת 24 שעות ביממה. עצם קיומה של המצלמה מוריד בצורה ניכרת את כמות הנסיונות לפריצה פנימה ואם כבר מתרחשת פריצה או ניסיון לפריצה, היא מאפשרת לזהות את הפורצים בקלות יתרה, גם אם לא מותקנות בבניין מצלמות אבטחה נפרדות."
            },
            {
                "title": "קודנים",
                "paragraph": "גם הקודנים של היום משוכללים יותר משהיו פעם כמובן, והם יכולים להחליף את מקומו של השוער האנושי בכל מקום. מערכות הקודנים המודרניות הצמודות לדלתות האינטרקום קשות לפריצה ומאפשרות בטיחות מירבית בכל בניין ובניין בו הן מותקנות."
            },
            {
                "title": "עם המבט לעתיד",
                "paragraph": "סביר להניח כי המגמה הקיימת היום תימשך בשנים הקרובות, וביותר ויותר מבנים יותקנו דלתות אינטרקום כאלה או אחרות, בדרגת שכלול הולכת ועולה. ככל שיש יותר ביקוש למוצר כך עולה רמת השכלול שלו, ומשקיעים יותר בפיתוחו, לכן יש לצפות לדלתות אינטרקום חכמות יותר, מתוחכמות יורת ויעילות יותר בשנים הקרובות."
            }
        ]
    },
    {
        "articleID": "על-מגמות-בשוק-דלתות-אינטרקום",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "על מגמות בשוק דלתות אינטרקום",
        "html": [
            {
                "paragraph": "השוק הכלכלי עובד תמיד באותה צורה: כשיש ביקוש לדבר מסוים, מתפתח גם היצע, שמוביל לתחרותיות שמשפרת את המוצר הבסיסי ומשכללת אותו עוד ועוד. התהליך הזה נכון לכל מוצר כמעט, וגם לגבי דלתות אינטרקום, שהשתכללו מאז המצאתן ואז היום פי עשרות מונים. על מגמת האינטרקום בשנים הקרובות ועל הרווח שיש בכך עבורכם, הצרכנים, במאמר הבא."
            },
            {
                "title": "לא לעשירים בלבד",
                "paragraph": "דלתות אינטרקום, כמו מוצרים רבים אחרים, נכנסו לשוק כמוצר לעשירים בלבד, ובתחילה נעשה בהן שימוש בבנייני משרדים מפוארים, מגדלי פאר ובתים פרטיים ויוקרתיים בלבד. אך כמו כל דבר אחר, ובעיקר דברים שיש בהם תרומה אמיתית לאיכות החיים, האינטרקום חילחל אט אט לכל שכבות האוכלוסיה, וכיום מדובר בפריט חובה בכל בניין חדש שנבנה ובכל בניין שעובר שיפוץ מקיף."
            },
            {
                "title": "איך יודעים במה לבחור?",
                "paragraph": "היום, כאשר בוחרים דלת לבניין, מגוון דלתות האינטרקום הקיים עשוי לבלבל את מי שאינו בקי בתחום. לכן כדאי, קודם כל, להגדיר את הצרכים שלכם ואת הציפיות שלכם מהדלת בצורה הטובה ביותר: האם אתם זקוקים למערכת וידאו או שאינטרקום אודיו יספיק לכם? האם יש עיצוב מיוחד שתרצו למערכת ולדלת? האם ישנם תנאים מסוימים שמגבילים את צורת שילוב המערכת בדלת? ועוד. ככל שהצרכים שלכם יהיו ברורים יותר כך תוכלו למקד את החיפוש בצורה טובה יותר."
            },
            {
                "title": "ייעוץ מקצועי",
                "paragraph": "בכל מקרה, לאחר שהגדרתם את הצרכים תצטרכו לגשת לחנות או לבעל מקצוע בתחום. כדאי מאוד לפנות לחברה ידועה ומוכרת שניתן לסמוך עליה במאה אחוז, ולהעדיף את הניסיון והמקצועיות על פני הצעות זולות מחברות שאינן מוכרות. דלתות אינטרקום הן מוצר רגיש ומורכב למדי, ויש לדעת בדיוק כיצד להתאים את הדלת לתנאי המקום וכיצד לחבר את מערכת האינטרקום לבניין. בנוסף, יש להקפיד על איכות המוצר עצמו ועל איכות ההתקנה כמובן, כדי לקבל מערכת אינטרקום שפועלת היטב, ללא תקלות, לאורך זמן, ומספקת לכם את כל הנוחות והבטחון הנובעים מכך."
            },
            {
                "title": "תחרות תורמת לאיכות",
                "paragraph": "הטכנולוגיה המתקדמת תרמה להתפתחות המערכות, והפכה אותן ממערכת שמע פשוטה למערכת מורכבת של אודיו, וידאו, קוד אבטחה, חיבור למוקד אבטחה, טלוויזיה במעגל סגור ועוד. ככל שהזמן חולף מערכות האינטרקום הופכות להיות משוכללות יותר ויותר, גם כדי לתת מענה אמיתי לחוסר הבטחון שכולנו חווים כיום, וגם כי כל יצרן מנסה להיות טוב יותר מהאחרים. התחרות הזו משחקת לטובת הצרכנים, כמובן, שמקבלים מוצרים טובים יותר, משוכללים יותר, איכותיים יותר, במחירים נמוכים יותר מבעבר. אם המגמה השולטת היום בשוק תימשך, צפויה עלייה בביקוש למערכות אינטרקום מורכבות, וכן התפתחות טכנולוגית נוספת שתהפוך את מערכות האינטרקום לטובות אפילו יותר, ככה שיש למה לחכות."
            }
        ]
    },
    {
        "articleID": "על-מערכות-אינטרקום-ותרומתן-לשלוות-הנפש-האנושית",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "על מערכות אינטרקום ותרומתן לשלוות הנפש האנושית",
        "html": [
            {
                "paragraph": "נערים שמרעישים מתחת לחלון עד השעות הקטנות של הלילה הפכו זה מכבר למכת מדינה ידועה, ועם התחלת העונה הקרירה הם נוטים לחפש מקומות סגורים כמו חדרי מדרגות כדי לשבת בהם. אלה שלא התקינו בביתם עד היום מערכות אינטרקום, בעיקר בערים הגדולות, מכירים היטב את הריחות של השתן, האלכוהול והקיא, אפר הסיגריות, שאריות האוכל ושברי הבקבוקים שזרוקים לעיתים בחדר המדרגות, את הרעש שהם עושים כל הלילה, ולעיתים גם נתקלים במישהו שנרדם על המדרגות."
            },
            {
                "title": "בשביל שלוות הנפש",
                "paragraph": "החוויה הזו מטרידה, לא רק בגלל הרעש והלכלוך שהם משאירים אחריהם, אלא גם בגלל החדירה לפרטיות, הפחד מפני פריצות וחוסר האונים של הדיירים והמשטרה מול הפולשים החצופים. בשביל שלוות הנפש שלכם ושל שאר דיירי הבניין מומלץ בחום להתקין בהקדם מערכת אינטרקום מתקדמת בכניסה לבניין. נכון שמי שמתכנן פריצה יכול להתעקש ולחדור גם מערכות אינטרקום שונות, אך הדבר לוקח זמן ודורש השקעה רבה. אורחים לא קרואים שמחפשים מסתור מהקור והגשם פשוט יעברו לבניין אחר."
            },
            {
                "title": "מערכות אינטרקום",
                "paragraph": "מערכות אינטרקום הן מערכות טלפוניות בעיקרן, הבנויות משלושה חלקים, כך שאינן מסובכות להתקנה או הפעלה מצד אחד, אך מעניקות הגנה מושלמת מאידך. התאמת המערכת לצרכי הבניין ולמבנה צריכה להיעשות על ידי טכנאי אינטרקום מוסמך, ואת הרכישה כדאי לבצע בחברה מוכרת וידועה. כמובן שגם את הכנת התשתית והתקנת המערכת חייב לעשות טכנאי מוסמך שנשלח על ידי החברה בה היא נרכשה, כדי לוודא שהיא תותקן כראוי וכי תקבלו אחריות על מערכת האינטרקום עצמה ועל העבודה."
            },
            {
                "title": "מבחר מערכות",
                "paragraph": "כיום ישנו מבחר לא קטן של מערכות אינטרקום, וניתן להתאים לכל בניין את המערכת העונה על  צרכי הדיירים בהתאם לתקציב הקיים. ישנן מערכות אינטרקום המאפשרות שיחה בלבד, אך כיום המערכות הפופולאריות ביותר הן המערכות המאפשרות צילום של הכניסה וצפייה בנכנסים לבניין, כיוון שאלה נותנות בטחון גדול יותר ואפשרות שליטה גדולה יותר על הנעשה, ובמקרה של וונדליזם ניתן להיעזר בהן כדי לזהות את המבצע."
            }
        ]
    },
    {
        "articleID": "התקנת-מערכות-אינטרקום-האם-אפשר-לעשות-זאת-לבד",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "התקנת מערכות אינטרקום - האם אפשר לעשות זאת לבד?",
        "html": [
            {
                "paragraph": "מערכות אינטרקום הפכו זה מכבר לפריט חובה בכל בית משותף, ואף בחלק מהבתים הפרטיים. בהתאם לביקוש הגבוה, שוק מערכות האינטרקום משתכלל כל הזמן וניתן למצוא מערכות אינטרקום עם מצלמה או בלי, עם קודן או בלי, ועוד. הדבר היחיד שאינו משתנה הוא הצורך בהתקנת המערכת. התקנה מקצועית וטובה של מערכת האינטרקום חיונית כדי לאפשר למערכת לעבוד בצורה הטובה ביותר לאורך זמן, ללא קלקולים וללא תקלות. למעשה, אם בוצעה התקנה כראוי, תחזוקת מערכת האינטרקום היא אפסית. מומחי האינטרקום של חברת פאר אנפון מסבירים על ההתקנה וחשיבותה."
            },
            {
                "title": "לבחור מערכת ולהכין תשתית",
                "paragraph": "כדי לבחור את מערכת האינטרקום המתאימה ביותר עבור הבניין שלנו יש לבחון היטב את הצרכים של הדיירים ודרישותיהם כלפי המערכת. לאחר שאנו מבינים מהי המערכת המתאימה ביותר לבניין, יש לבחון את נושא התשתית. מומלץ להיעזר באנשי מקצוע בתחום האינטרקום כמובן, כדי לבדוק איזו תשתית צריך כדי להתקין את מערכת האינטרקום שבחרנו, איזה עבודת הכנה יש לעשות, מהן עלויות העבודה ועוד, ולאשר את ההחלטות באסיפת הדיירים או בועד הבית."
            },
            {
                "title": "חיווט",
                "paragraph": "חיווט המערכת הוא החלק המסובך ביותר בהתקנה, והוא משתנה ממערכת למערכת – אם יש ארון חשמל פנימי ניתן למשוך את החיווט ממנו, אך אם אין ארון כזה נצטרך למשוך את החיווט מהארון החיצוני; אם יש צורך במתאם טלפון יש צורך לחבר את המערכת לקו הטלפון; אם קיים מסך, החיווט צריך להתחבר ישירות אליו וכו'. רבים טועים לחשוב כי הם יכולים להתקין מערכת אינטרקום בעצמם. על פניו, הדבר נכון, שכן העבודה היא, כביכול, לא מסובכת, וכל חשמלאי חובב יכול לבצע אותה. השאלה היא מה תהיה איכות העבודה במקרה כזה."
            },
            {
                "title": "אבל יש הוראות",
                "paragraph": "כאמור, על פניו, התקנת מערכת אינטרקום היא עניין פשוט, ואם הכנו את התשתית בצורה נכונה, נוכל להתקין את מערכת האינטרקום בכוחות עצמנו. מערכות האינטרקום מגיעות, אמנם, עם הוראות התקנה והפעלה מפורטות למדי, אך חשוב לדעת ששלב ההתקנה הוא קריטי לגבי פעולתה התקינה של המערכת לאורך זמן. התקנה עצמית של מערכת האינטרקום לא רק מבטלת את אחריות היצרן על המערכת, אלא גם מגדילה בהרבה את הסיכוי שהמערכת לא תפעל באופן חלק ורציף לאורך זמן, ותתקלו בתקלות חזורות ונשנות, גדולות וקטנות."
            }
        ]
    },
    {
        "articleID": "שיפוץ-אינטרקום",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "שיפוץ אינטרקום",
        "html": [
            {
                "paragraph": "האינטרקום הוא שומר הסף של בניין המגורים שלנו והוא דואג לכל מערך התקשורת בין אורחי הבניין לדיירים. כשהיינו ילדים, חשבנו שהאינטרקום הוא משחק להפגת שיעמום והטרדת מנוחת הדיירים אך כיום עם התפתחות הטכנולוגיה, אנו מבינים שהאינטרקום הוא האחראי על כל עניין התקשורת והאבטחה בבניין וערכו לא יסולה בפז."
            },
            {
                "title": "סוגי מערכות אינטרקום",
                "paragraph": "מערכות אינטרקום יכולות להגיע בתצורות שונות אשר להן מאפיינים שונים."
            },
            {
                "title": "1) אינטרקום טלפון",
                "paragraph": "יא אותה מערכת תקשורת ישנה שאנו מכירים והפעולות בו מסתכמות בלחיצה על הזמזם הרמת שפורפרת. \nהמערכות הללו עדיין שמישות בחלק מהבניינים והמוסדות אך הן הולכות ונעלמות ככל שעובר הזמן."
            },
            {
                "title": "2) אינטרקום קודן",
                "paragraph": "אינטרקום קודן מכיל אפשרות נוספת שאינה קיימת באינטרקום הקלאסי והיא האפשרות להתנות את פתיחת הדלת רק ע\"י הקשת הקוד הסודי של הבניין ואז רק אנשים שיש להם גישה אל הקוד יוכלו לפתוח את הדלת. בד\"כ אנשים אשר מתגוררים בוילות/בתי יוקרה או בנייני מגורים חדישים אוהבים להשתמש באופציה הזו או באופציה הבאה שנזכיר."
            },
            {
                "title": "2) אינטרקום מצלמה / אינטרקום וידאו",
                "paragraph": "אינטרקום מצלמה הוא הגרסה המתקדמת ביותר של מערכות האינטרקום והוא מאפשר צפייה בעל המתרחש מחוץ לדלת הכניסה, גם בשעות הלילה המאוחרות. הוא כולל את כל הפונקציות של המערכות הראשונות שהזכרנו אך משלב גם מצלמה איכותית אשר סורקת את כל המתרחש באיכות מצוינת צריכים שיפוץ לאינטרקום ? רוצים לעבור לדור הבא של מערכות אינטרקום? התקשרו עכשיו לפאר אנפון וקבלו הצעת מחיר על שיפוץ אינטרקום במחירים אטרקטיביים."
            }
        ]
    },
    {
        "articleID": "מערכות-אינטרקום-לבית-משותף",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "מערכות אינטרקום לבית משותף",
        "html": [
            {
                "paragraph": "אם גם אתם לא אוהבים להיתקל בזרים המסתובבים בבניין שלכם סתם כך, הגיע הזמן שתתקינו מערכת אינטרקום בכניסה לבניין. מערכות אינטרקום הפכו לחלק אינטגרלי מכל בניין חדש שנבנה ובכל מקרה של שיפוץ בית משותף, והן מותקנות בהיקף נרחב גם בבתים פרטיים. מומחי האינטרקום של חברת פאר אנפון, המתמחה בייצור מערכות אינטרקום והתקנתן, מסבירים על מערכות האינטרקום הקיימות בשוק."
            },
            {
                "title": "מערכות אינטרקום לשלווה שלכם",
                "paragraph": "מערכות אינטרקום מותקנות כדי לאפשר, בראש ובראשונה, שליטה על הנכנסים לבניין. בבניין שהותקנה בו מערכת אינטרקום קיים סיכוי קטן יותר להיתקל באורחים לא רצויים ובזרים שאין להם מה לחפש במקום. ככל שהמערכת חדישה יותר ומשוכללת יותר, כך סינון הנכנסים טוב יותר, ושלוות הנפש של הדיירים גדולה יותר. כמובן שכפועל יוצא מהתקנת המערכת נמנעת גם כניסת בעלי חיים לבניין, כמו חתולים ועכברים, הנקיון נשמר בצורה יותר טובה כיוון שהדלת סגורה כל הזמן, והבידוד הטרמי של חדר המדרגות טוב יותר."
            },
            {
                "title": "ההיצע של מערכות אינטרקום",
                "paragraph": "ניתן למצוא היום מגוון גדול מאוד של מערכות אינטרקום, משוכללות יותר ופחות, בטווח מחירים רחב. ישנן מערכות המכילות אפשרות שמע בלבד, והן המערכות הפשוטות ביותר, המאפשרות שליטה בפתיחת הדלת על ידי זיהוי קולי של הנכנסים. המערכות המשוכללות יותר כוללות אפשרויות קידוד שונות וסוגי פאנלים שונים המותקנים בכניסה, ואילו המערכות המתקדמות ביותר כוללות מצלמות המותקנות בכניסה ומשדרות את התמונה למסך המותקן בתוך הבית, כך שניתן לראות בדיוק מי נכנס ואת כל מה שקורה בכניסה לבניין, 24 שעות ביממה."
            },
            {
                "title": "התקנה מקצועית",
                "paragraph": "גם אם רכשתם את מערכת האינטרקום הטובה ביותר עבור הבניין שלכם, בהסכמה מלאה של כל הדיירים, עדיין יש להתקין אותה בצורה מקצועית כדי להינות מתפקודה וממיצוי מלא של השיפור באיכות החיים שהמערכת מאפשרת. התקנת מערכות אינטרקום היא עניין מורכב, שכן יש לחבר אותה למערכת החשמל, לבנות את החיבורים הנדרשים לכל דירה ודירה בבניין, ולהתקים בכל דירה את ציוד הקצה המתאים. הקפידו לרכוש את המערכת מחברה אמינה ומוכרת, וודאו שטכנאי ההתקנה מוסמך לכך ומנוסה בהתקנות מסוג זה, כדי להימנע מתקלות חוזרות ולהינות מתפקוד תקין ויעיל של מערכת האינטרקום לאורך זמן."
            }
        ]
    },
    {
        "articleID": "דלתות-כניסה-לבניין-עם-אינטרקום",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "דלתות כניסה לבניין עם אינטרקום",
        "html": [
            {
                "paragraph": "בהרבה מקומות שמותקנות בהם דלתות כניסה לבניין, דלתות הזזה חשמליות או אוטומטיות, אפשר למצוא גם מערכות אינטרקום צמודות שמשלימות את התמונה."
            },
            {
                "paragraph": "כיום ניתן למצוא דלתות כניסה לבניין יחד עם מערכות אינטרקום צמודות בכל מקום כמעט, בבנייני מגורים, בבנייני משרדים ועוד, ואין ספק בכך שכאשר מדובר בדלתות איכותיות ובמערכות אינטרקום מתקדמות התמונה המתקבלת היא מרשימה הרבה יותר. אם הכניסה למקום נראית מושקעת ואיכותית, יתקבל רושם ראשוני מוצלח עבור כל המקום, וכך ניתן להבין בעצם את חשיבותם של דלתות כניסה לבניין ומערכות אינטרקום שמשדרות חדשנות ואיכות. וכאשר אנחנו מדברים על איכות וחדשנות, אנחנו מדברים על דלתות ומערכות מבית פאר אנפון."
            },
            {
                "paragraph": "עם ותק של עשרות שנים ורמת ייצור ברמה גבוהה, חברת פאר אנפון מובילה את תחום ייצור דלתות הכניסה לבניינים, ובצדק. כאן תמצאו את כל סוגי הדלתות האוטומטיות מכל הסוגים, וכל אחת עוברת בקרת איכות קפדנית שמשאירה אותנו בראש רשימת החברות העוסקות בתחום. אמרתם דלתות כניסה לבניין של חברת פאר אנפון אמרתם גם נוחות שלא מצריכה מגע אדם, נגישות שמאפשרת גישה קלה לכל אחד, שמירה על אסתטיות וניקיון לפנים הבניין, חסימת רעשים שאינם הכרחיים. לא פחות חשוב, דלתות כניסה איכותיות משדרות יוקרה וחשיבות גבוהה למקום, שהות נעימה כבר מהצעד הראשון לכל הנכנסים ואווירה מזמינה שמשאירה רצון לשהות במקום ולבקר שוב, ולדיירים / לעובדים אווירה של ביטחון וסביבה נוחה."
            },
            {
                "paragraph": "אנחנו גם מספקים לכם את מערכות האינטרקום, הצמודות לדלתות הכניסה לבניין, הטובות ביותר והחדשניות ביותר שיש. אצלנו לוקחים ברצינות הראויה את חשיבותן של מערכות אינטרקום טובות ואת התפקיד שהן תופסות בכל בניין, בכל בית ובכל משרד. מערכות האינטרקום שלנו הן בעלות עיצוב חדשני, מבוססות על טכנולוגיה מתקדמת וקלות לתפעול, ובאות בסגנונות שונים ומגוונים שמתאימים לכל דלת ולכל כניסה."
            },
            {
                "paragraph": "אתם מוזמנים להשלים את התמונה של הכניסה לבניין שלכם עם דלת ומערכת אינטרקום מבית פאר אנפון. האיכות שלנו תשאיר אתכם מרוצים, כמו אלפי לקוחות מכל הארץ שכבר עשו זאת."
            }
        ]
    },
    {
        "articleID": "מערכות-אינטרקום-הדור-הבא",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "מערכות אינטרקום – הדור הבא",
        "html": [
            {
                "paragraph": "מערכות אינטרקום ניתן כיום למצוא בכל בניין בעיר, בכל כניסה לבניין משרדים ולעיתים גם בבתים פרטיים. הביטחון שהן מאפשרות והשמירה על פרטיות, הם נושאים החשובים לכלל הציבור באשר הוא. המומחים של חברת פאר אנפון, המתמחה בייצור והתקנת מערכות אינטרקום, מספרים על החידושים האחרונים בשוק מערכות האינטרקום ועל מה שכדאי לדעת לפני רכישת  מערכת אינטרקום."
            },
            {
                "title": "לחדש מערכת ישנה",
                "paragraph": "מערכות האינטרקום המודרניות הן כבר לא רק הלוח האפור מלא הכפתורים שהכרנו בעבר. היום, בהתאם לעולם המודרני והמתקדם  בו אנו חיים, גם מערכות אלו מצויידות בטכנולוגיה מתקדמת וידידותית למשתמש ומאופיינות בעיצוב חדשני. מערכות אינטרקום חדישות מגיעות במגוון רחב של עיצובים, וכך מתאפשר לכל לקוח החופש לבחור את המערכת המתאימה לו ולעיצוב הבניין או הבית שברשותו. ניתן למצוא מערכות אינטרקום המותקנות על מעמד נפרד ולא על הדלת, מערכות בשילוב קודן, מערכות בשילוב מצלמה ועוד."
            },
            {
                "title": "איפה כדאי לרכוש מערכות אינטרקום",
                "paragraph": "בין אם אתם בעלי בניין דירות או בעלי בית פרטי, כאשר אתם באים לרכוש מערכת אינטרקום כדאי לבדוק מספר נתונים אודות המערכת והחברה טרם הרכישה. כאמור, מומלץ לרכוש מערכת אינטרקום מהמתקדמות שיש בשוק ולא להסתפק במערכות הישנות והסטנדרטיות. מערכות אינטרקום מומלץ לרכוש מחברה אשר יש לה מגוון רחב של דגמים ויכולת להתאים את המערכת לדרישות הלקוח באופן מקסימלי. לבסוף, כמובן שמומלץ לרכוש מחברה אשר כל מוצריה מיוצרים בתקנים המחמירים של מכון התקנים. כך תדעו שביצעתם רכישה בטוחה ותהיו שקטים שברשותכם מוצר ברמת גימור ובאיכות גבוהות ביותר."
            },
            {
                "title": "לכל אחד המערכת שלו",
                "paragraph": "כיצד תדעו, אם כן, איך לבחור את מערכות האינטרקום המתאימה לכם מבין שלל מערכות אינטרקום המוצגות לפניכם? חישבו על הפונקציות שברצונכם שמערכת תמלא עבורכם. חישבו האם העיצוב והמראה חשוב לכם באותה מידה כמו היעילות. בדקו האם מספר גדול של אנשים הולך להשתמש במערכת, האם עליה להיות נגישה למגוון אוכלוסיות, או שאתם צריכים מערכת אינטרקום קטנה ויעילה. בדקו האם יש לכם צורך במערכת עם רמת אבטחה גבוהה, משולבת עם מצלמה או שמספיקה לכם מערכת אינטרקום בסיסית בעלת קודן בלבד? כאשר תענו בינכם לבין עצמכם על שאלות אלו כבר יהיה לכם קל יותר להחליט. כעת רק נותר לכם לצאת ולרכוש."
            }
        ]
    },
    {
        "articleID": "דלת-אינטרקום-לבניין-מחיר",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "דלת אינטרקום לבניין מחיר",
        "html": [
            {
                "paragraph": "מערכות אינטרקום מתקדמות לבניין במחיר משתלם זאת לא מילה גסה!"
            },
            {
                "paragraph": "כיום ניתן למצוא את המערכות הללו בכל פינה ברחבי הארץ ובעולם, בבנייני מגורים פרטיים, במשרדים, במקומות עסקיים, ואפשר לומר בפה מלא שאין באמת מקום שלא זקוק לאחת כזו. מערכת אינטרקום טובה יכולה ליצור תחושת רוגע ונוחות, אך גם מראה חדשני ויוקרתי, בעיקר כאשר מדובר במערכות המתקדמות והיעילות של חברת פאר אנפון."
            },
            {
                "paragraph": "חברת פאר אנפון נמצאת באזור הזה כבר עשרות שנים ופועלת בכל המרץ כדי לפתח, לחדש, ליצור ולהתקין דלתות כניסה לבניינים, אוטומטיות וחשמליות. הדלתות שלנו עומדות מאחורי ותק של שנים רבות וניסיון רב בתחום שלא מפסיק להתחדש, להתפתח ולהתפשט למקומות שפעם לא היו חושבים שיגיע אליהם. חברה שמובילה את התחום בחיפוש מתמיד אחר חדשנות ופיתוח של דלתות כניסה לבניינים, לא מן הנמנע שהיא תוביל גם את התחום של מערכות האינטרקום. ייצור והתקנת מערכות אינטרקום לבניינים זאת ההתמחות שלנו והיא נמצאת בתהליך של חדשנות יום יומית שמציב אותה ברמה אחת מעל כל השאר."
            },
            {
                "paragraph": "מערכות האינטרקום מבית פאר אנפון באות בשלל עיצובים שמתאימים את עצמם לכל מקום, לכל סגנון ולכל דלת. מערכות אלה לא מספיק רק שיעשו את עבודתן נאמנה, אלא גם שיהיו נוחות וקלות לתפעול, שיעניקו מראה טכנולוגי, נקי וידידותי למגע. את כל התנאים האלה תמצאו כאן אצלנו בחברת פאר אנפון. אנחנו מספקים מערכות אינטרקום לאלפי לקוחות מרוצים והכל במחירים משתלמים שרק מעידים על איכות מעולה, שרות מקצועי ובסופו של דבר – עבודה טובה. כשמערכת האינטרקום שלנו תענה על כל הדרישות שלכם, אז תדעו שגם אתם ביצעתם החלטה טובה."
            }
        ]
    },
    {
        "articleID": "ארון-הפקדה-לטלפונים-סלולריים",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "דלת אינטרקום לבניין מחיר",
        "html": [
            {
                "paragraph": "ארונות הפקדה לטלפונים סלולריים מותאמים אישית לצרכי הלקוח, מוגנים ונטענים."
            },
            {
                "paragraph": "תאים לטלפונים סלולריים מאפשרים לארגונים ביטחוניים, משרדי ממשלה, ארגונים חשאיים, אוניברסיטאות ושאר הארגונים פתרון חכם, יעיל ומתקדם המותאם להם באופן אישי לצרכיהם."
            },
            {
                "paragraph": "תאי אחסון הכוללים בתוכם את כל סוגי המטענים לטלפונים הסלולריים, הטוען את המכשיר בזמן שהייתו בתא."
            },
            {
                "paragraph": "המוצר קל לתלייה עצמית וכל תא ננעל ע\"י מפתח המאפשר אבטחה ושמירה על המכשירים המאוחסנים"
            }
        ]
    },
    {
        "articleID": "תיבות-דואר-לבית-פרטי",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיבות דואר לבית פרטי",
        "html": [
            {
                "paragraph": "גם אתם רוצים שהכניסה לבית הפרטי שלכם תהיה מושלמת עד הפרטים הקטנים ביותר? מהרו להזמין את אחת מתיבות הדואר המעוצבות להפליא מבית פאר אנפון!"
            },
            {
                "paragraph": "נהוג לחשוב שהדברים המשמעותיים והחשובים ביותר עבור הכניסה לבניין הם עיצוב הכניסה, סוג הדלת, אם רגילה או אוטומטית, מערכת האינטרקום וכד'. השחקן המפתיע והחשוב לא פחות במשחק הוא לא אחר מאשר תיבות הדואר שבצד הדלת. כיום, להבדיל מבשנים קודמות, תיבות הדואר הן הרבה יותר מאשר מקום שבודקים אותו פעם בשבוע כדי לראות האם הגיעו מכתבים. כיום תיבות הדואר מזמינות לא פחות מדלת הכניסה את כל הנכנסים לבית, לבניין או למשרד, והעיצוב שלהן משפיע לא פחות על הרושם הראשוני עבור המבקרים. תחשבו לעצמכם כמה פעמים הגעתם למקום בעל תיבות דואר מרשימות ובעלות מראה יוקרתי ומיד קפצה לכם לראש המחשבה שהמקום הזה בהחלט שווה את הביקור שלכם, או שגם בבית שלכם הייתם רוצים משהו כזה. תחשבו לעצמכם מה מרגישים אלה שכבר נהנים מתיבות דואר שכאלה, ומהאיכות והחדשנות שבאות עם תיבות דואר מבית פאר אנפון."
            },
            {
                "paragraph": "למה דווקא פאר אנפון, אתם שואלים? לא צריך לחשוב הרבה. פאר אנפון היא החברה המובילה, הגדולה והמתקדמת ביותר בארץ בייצור והתקנה של תיבות דואר איכותיות ובעלות עיצוב חדשני שלא תמצאו במקומות אחרים. אנחנו עומדים מאחורי ניסיון של מעל חמישים שנה בתחום ומשקיעים את כל הלב בייצור תיבות הדואר שלנו, במקצועיות, בהשקעה ובהקפדה על רמה גבוהה של איכות. ההתמחות שלנו נמצאת בכל מה שקשור לדלתות כניסה לבניין, דלתות אוטומטיות, מערכות אינטרקום ותיבות דואר, ובין לקוחותנו המרוצים אפשר למצוא את כל החברות והמקומות הגדולים ביותר בתחומם – בנקים, מגדלי משרדים, מוסדות ממשלתיים, וכמובן, גם בנייני מגורים ובתים פרטיים ועוד."
            },
            {
                "paragraph": "אם בבית הפרטי שלכם כבר נמצאת כניסה מרשימה, הוסיפו לה את הדובדבן שבקצפת – תיבת דואר לטעמכם, בעיצוב אישי, לפי דרישה ובעלת מראה יוקרתי, במחיר משתלם ואיכות כזאת שבכל יום מחדש תרצו לבדוק את הדואר שלכם."
            }
        ]
    },
    {
        "articleID": "תיבות-דואר-מעוצבות",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיבות דואר מעוצבות",
        "html": [
            {
                "paragraph": "תיבת דואר לא נשמעת כאביזר שיש בו עיצוב או שבכלל יש צורך בהשקעת העיצוב שלו. אבל אם נחשוב על זה לעומק, הרי תיבת דואר נמצאת בכניסה לבית או לבניין שלנו והיא כמו הדלת, חלק מהרושם הראשוני שהבית שלנו עושה על כל הנכנסים אליו. אז למה בעצם לא לבחור בתיבת דואר מעוצבת? ריכזנו כאן כמה סגנונות של תיבות דואר מעוצבות למקרה ותרצו לבחור באחת כזאת."
            },
            {
                "title": "תיבות דואר מעוצבות בסגנון בריטי, איטלקי או אמריקאי",
                "paragraph": "תיבות מעצובות יכולות להגיע בסגנון התיבות הבריטיות או האיטלקיות המהודרות, תיבות מעוטרות בפרזולים ותבליטים, עשויות לרוב מפח או אלומניום. ניתן למצוא אותן במגוון צורות, מעוצבות בצורת בית או  בצורה בקלאסית על גג מעוגל. כיום ניתן גם למצוא תיבות דואר בסגנון התיבות האמריקאיות שמגיעות על עמוד ובעלות צורה ארוכה ומעוגלת למעלה תיבה זו מגיעה עם מקל אדום שמעיד על כך שהתיבה מלאה או ריקה."
            },
            {
                "title": "חריץ למכתבים",
                "paragraph": "לאלו מכם שלא רוצים תיבת דואר ממש אלא מעדיפים את החריץ למכתבים, גם הוא חזר לאופנה. חריץ למכתבים מותקן על דלת הכניסה, והדואר עצמו מגיע יש אליהם וחוסך לכם את המנעול או המפתח לדואר. חריץ כזה ניתן למצוא מברונזה, פליז או ניקל, ישנם מספר עיצובים וסוגים."
            },
            {
                "title": "תיבות דואר מעץ",
                "paragraph": "לאלו מכם שאוהבים עץ, תיבות דואר מעץ הם אידאליות. תיבות אלו ניתן למצוא בשלל עיצובים וצורות כמובן ניתן לעצב איזה תיבה שאתם רוצים. עץ קל מאוד לעצב  ולצבוע באיזה צבע שרוצים. אם דלת הכניסה או ריהוט הגן שלכם הוא מעץ קל מאוד להתאים את תיבת הדואר שלכם לסוג וצבע העץ הקיים."
            },
            {
                "title": "תיבות דואר מברזל",
                "paragraph": "סוג נוסף של תיבות דואר מעוצבות הן תיבות מברזל. כאן ניתן ממש לעצב תיבה יחודית לכם, לפי התאמה אישית. היתרון של ברזל הוא שהוא מאוד חזק ועמיד בפני כל דבר, מזג אויר, חום, קור וגם קשה מאוד לפגוע בו או להשחית אותו. עיצוב בברזל הוא יותר קשה ולכן גם יותר יקר, אבל תיבות דואר מברזל הן יפות, מרשימות ומחזיקות מעמד הרבה שנים."
            },
            {
                "title": "תיבות דואר מאלומיניום",
                "paragraph": "כן גם תיבות מאלומיניום ניתן לעצב. כיום אלומיניום, שהוא החומר המועדף בבניית תיבות דואר, מגיע המספר צבעים, מספר גדלים וניתן למצוא מספר רב של תיבות דואר מעוצבות מאלומיניום. היתרון הגדול של אלומיניום הוא בחוזק שלו ובעמידות שלו מפני פגעי הטבע."
            }
        ]
    },
    {
        "articleID": "תיקון-תיבות-דואר",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיקון תיבות דואר",
        "html": [
            {
                "paragraph": "תיבת הדואר מכונה גם \"תיבת המכתבים\" והיא נועדה על מנת לקבל את כל הדואר הנכנס שאנו מקבלים בצורה נוחה ומרוכזת. בנוסף להיותה תיבת הדואר הנכנס,לתיבה זו יש גם חשיבות ויזואלית רבה בניראות וייצוג של כניסת בניין המגורים או בניין המשרדים."
            },
            {
                "paragraph": "תיבות הדואר של הבניין מהווה חלק נכבד מהכניסה ללובי. בגלל הנוכחות והגודל של תיבות הדואר,התיבות הללו הם הדבר הראשון שיגנוב את הפוקוס של כל אדם ולכן חשוב להשקיע בתיבות חדישות, בולטות , אטרקטיביות ואלגנטיות שיספקו חווית כניסה מרשימה לשנים רבות."
            },
            {
                "paragraph": "חשוב להבחין בהבדל בין דואר אשר מגיע לבית פרטי/עסק קטן לבין תיבות דואר למוסדות. למוסד גדול יגיעו בדרך כלל כמויות דואר גדולות ולכן התיבות יהיו עמוקות וגדולות יותר לעומת בית פרטי בו הדואר המתנקז בתיבה הוא בדר\"כ דואר ל3-4 נפשות."
            },
            {
                "title": "שיפוץ ותיקון תיבת דואר – פאר אנפון",
                "paragraph": "גם לתיבת הדואר מגיע עיצוב הולם! אין ספק שהמפכות העיצוב לא פסחו על תיבות הדואר הביתיות וכיום ניתן לבחור בין מספר סגנונות של תיבות דואר ולשדרג את תיבת הדואר הישנה ולא מחמיאה,בתיבות דואר  מסוגננות,עדכניות ומודרניות אשר ובשלל צבעים ודגמים.  אנו בפאר אנפון מספקים עבורכים שירותי תיקון,הקנה ושיפוץ של תיבות דואר למוסדות,תיבות דואר לבתים פרטיים"
            }
        ]
    },
    {
        "articleID": "סוגי-תיבות-דואר-בישראל",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "סוגי תיבות דואר בישראל",
        "html": [
            {
                "paragraph": "תיבות דואר או תיבות מכתבים הינן תיבות הניצבות בפתחי בתים, ומיועדות לקבלתו של דואר נכנס עבור דיירי הבית. תיבות אלו קיימות בישראל במגוון סוגים לבתי מגורים, בתים פרטיים ובנייני משרדים."
            },
            {
                "title": "תיבות דואר לבנייני מגורים",
                "paragraph": "תיבות דואר של בנייני מגורים משותפים מוצעות כיום במגוון סוגים וסגנונות, המעניקים להן מראה אסטטי, מתקדם ובטוח. בדרך כלל עשויות התיבות מאלומיניום, שהינו חומר חזק ועמיד, עם אפשרות לתוספת של פלסטיק קשיח או זכוכית. על תיבות הדואר לבתי מגורים נמנות בין היתר תיבות שקועות בקיר, תיבות במעמד אופקי, במעמד כפול, תיבות דואר צפות עם זיגוג, תיבות על עמודים או תיבות בעלות חזות אומנותית המתאימה לסגנון כניסת הבניין."
            },
            {
                "title": "תיבות דואר לבנייני משרדים",
                "paragraph": "בנייני משרדים כוללים מחלקות, בתי עסק ומשרדים שונים הנדרשים לתיבות דואר רבות, ולכן מוצע עבורם מגוון גדול של מוצרים איכותיים. לרוב מדובר בתיבות דואר גדולות ועמוקות יותר בהשוואה לבנייני מגורים, מאחר שהן נדרשות להכיל כמות גדולה של דואר בגדלים שונים, כולל מכתבים, עיתונים, עלונים וחבילות. כמו כן, עקב השימוש התדיר בהן במשרדים, תיבות אלו עשויות מחומרים עמידים וחזקים, ומגיעות עם מנעול איכותי. עוד יש לציין כי בתיבות דואר למשרדים מושם דגש על חזות אסטטית ואחידה, ועל מיקומן באופן נוח לשימוש. בין סוגי תיבות הדואר למשרדים ניתן למצוא תיבות דואר לעיתונים, תיבות עמוקות במעמד שולחני, ותיבות חד או דו צדדיות."
            },
            {
                "title": "תיבות דואר לבתים פרטיים",
                "paragraph": "במרבית המקרים תיבות דואר לבנייני מגורים ולמשרדים נדרשות לחזות אחידה, והינן מוגבלות בגודלן ובאופן מיקומם. מאידך תיבות דואר לבתים פרטיים הינן בודדות וללא הגבלת שטח, ולכן מעניקות חופש ליצירתיות ומקוריות. ייצור תיבות דואר לבתים פרטיים עשוי להתבצע עם מגוון גדול של חומרי גלם, צורות ונפחים, כולל שילוב עם אינטרקום ואפשרות להתאימן באופן אישי לסגנון הבית ולטעמם של בעליו. כך לדוגמא, תיבת דואר לבית פרטי יכולה להיות עשויה מעץ, זכוכית או אלומיניום, ובצורות שונות כמו שובך, בית קטן, תיבה ממוסגרת, תיבה דו צדדית, או בסגנון של תיבות מכתבים מחו\"ל. מלבד זאת, תיבת דואר לבית פרטי נדרשת להיות בטוחה וחזקה, בעלת נעילה איכותית, ועמידה בפני פגעי מזג האוויר."
            },
            {
                "title": "ייצור תיבות דואר",
                "paragraph": "חשוב לדעת כי קיימות בארץ מספר חברות איכותיות המתמחות בייצור של תיבות דואר, המיועדות למטרות שונות. החברות מספקות תיבות דואר איכותיות בעיצובים שונים, המותאמות במדויק לצרכי המזמין מבחינת צורתן, גודלן ואופן מיקומן."
            }
        ]
    },
    {
        "articleID": "כל-מה-שרציתם-לדעת-על-תיבות-דואר",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "כל מה שרציתם לדעת על תיבות דואר",
        "html": [
            {
                "paragraph": "יש כאלה שמקבלים את הדואר שלהם אל סניף הדואר הקרוב, אולם במקומות רבים מגיע הדואר עד הבית. אם אתם משתייכים לסוג השני ודאי תשמחו לשמוע שהצוות המקצועי של פאר אנפון נותן לכם את כל המידע שאתם צריכים על תיבות דואר."
            },
            {
                "title": "סוגים של תיבות דואר",
                "paragraph": "תיבת הדואר נמצאת בחזית הבניין, אך צריכה לשמור על הפרטיות של הדיירים מפני הצצה בדואר שלהם. דברי הדואר שאתם מקבלים עשויים להיות אישיים, ותיבת דואר לא אטומה עלולה לחשוף פרטים לא רצויים. קיימים סוגים שונים של תיבות דואר, וככלל הן מתחלקות על פי הייעוד שלהן, לבתים פרטיים, לבתים משותפים ולמוסדות."
            },
            {
                "title": "לבתים פרטיים",
                "paragraph": "אחד היתרונות הגדולים במגורים בבית פרטי הוא האפשרות לבחור את הפריטים והעיצוב המרכיבים את הבית. אמנם תיבת הדואר אינה אלמנט עיצובי מרכזי בבית, אך היא נמצאת בחזיתו ויכולה ללמד משהו על הקו העיצובי בו בחרתם. בבתים פרטיים רבים תיבת הדואר נמצאת בחוץ תוך חשיפה לפגעי מזג האוויר, לכן חשוב לבחור בתיבה סגורה שתוכל להגן על דברי הדואר שלכם מפני גשם ושמש."
            },
            {
                "title": "לבתים משותפים",
                "paragraph": "בית משותף רווי בשטחים ציבוריים והשקעה בשטחים אלה היא עניין מעט מסובך. השטח הציבורי משותף לכולם, לכן קשה להסכים על פריטים עיצוביים שיהיו מקובלים על כולם. דרך מעניינת לעשות זאת היא להחליף את תיבות הדואר לתיבות מודרניות. אין צורך לבחור בעיצוב מיוחד או מגניב, והחלפה פשוטה של התיבות תוכל לסייע לשטח הציבורי של הבניין להיראות טוב הרבה יותר."
            },
            {
                "title": "למוסדות ולמשרדים",
                "paragraph": "בדרך כלל מוסדות ומשרדים מקבלים כמות גדולה של דואר בכל יום, לכן חשוב שתיבות הדואר שלהם יהיו גדולות במיוחד. בנוסף, בגלל שהתיבות משמשות אנשים רבים הן בדרך כלל נפתחות מספר רב של פעמים, דבר זה עשוי לגרום לבלאי גבוה יחסית של התיבות. מהסיבה הזו חשוב לבחור בתיבות עמידות במיוחד ובמנעולים איכותיים כדי שהתיבות ישארו תקינות לאורך זמן רב ככל האפשר."
            },
            {
                "title": "איך בוחרים?",
                "paragraph": "לא משנה אילו תיבות דואר אתם רוצים, חשוב שתרכשו אותן מחברה בעלת ותק וניסיון בתחום. כך תוכלו להבטיח את איכות התיבות וליהנות מהן לאורך זמן. כדאי להתייעץ במומחים של החברה כדי להצליח ולבחור בדיוק את מה שמתאים לכם."
            }
        ]
    },
    {
        "articleID": "גם-אתם-רוצים-תיבות-דואר-מעוצבות",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "גם אתם רוצים תיבות דואר מעוצבות",
        "html": [
            {},
            {
                "title": "כאז כן היום",
                "paragraph": "אם משווים תיבות דואר מעוצבות ומודרניות אל תיבות הדואר המיושנות של פעם, מודגש מייד עד כמה תיבות הדואר הישנות אינן נוחות, ועד כמה הן לא נעימות למראה. בבניינים מסוימים עדיין משתמשים בתיבות דואר בנות כמה עשרות שנים, אותן תיבות שהיו בנמצא כשהבניין נבנה. מיותר לציין כי תיבות אלה כבר אינן במצב כל כך טוב, וגם אם הן שמורות היטב, הן נראות כמו מוצג מוזיאוני היסטורי, בעיקר אם הבניין עצמו עבר שיפוצים ומתיחות פנים במשך הזמן."
            },
            {
                "title": "התרגלנו…",
                "paragraph": "האדם הוא יצור סתגלתן מטבעו, וגם העין שלנו מתרגלת לכל מראה. כך אנו מתרגלים למראה תיבות הדואר שלנו ותופסים אותן בצורה אוטומטית כחלק מהבניין, מבלי לשים לב למראן האמיתי. אם תנסו להגיע אל הבניין בו אתם גרים כאילו אתם אורחים שרואים את הבניין לראשונה, תוכלו לשים לב לכל הסימנים הקטנים שהתרגלתם אליהם: סימני רטיבות, קיר מתקלף, צינורות מים חלודים, כתמי טחב על הקיר היכן שהמזגנים מטפטפים בקיץ ועוד. עצרו ובחנו את תיבות הדואר – האם הן משתלבות במראה הכללי? האם הן תורמת למראה או מורידות ממנו? האם הן מיושנות או מודרניות?"
            },
            {
                "title": "אסתטיקה ופרקטיות",
                "paragraph": "פעם שלטה בישראל הגישה שדגלה בפרקטיות לפני הכל, וראתה בעיצוב ונוי מילות גנאי בורגניות. כתוצאה מכך קיבלנו את בנייני הרכבות, מרצפות השיש הקטנות ואחידות כללית בעיצוב בנייני מגורים ודירות. לשמחתנו העיתים השתנו, והעיצוב הוא כיום חלק בלתי נפרד מכל תחום בחיינו, כשהפרקטיות חשובה, ויחד איתה צועדת האסתטיקה. תיבות דואר מעוצבות הן מההמצאות החדשות, המאפשרות לנו לדאוג לחיצוניות הבניין ומראהו האסתטי בלי לוותר על הפרקטיות והנוחות אפילו לשניה, ואולי אפילו להינות מתיבות דואר נוחות הרבה יותר."
            },
            {
                "title": "תתחדשו!",
                "paragraph": "החלפת תיבות הדואר הישנות בתיבות דואר מעוצבות אינה כרוכה בעלות גבוהה במיוחד, כך שניתן לשלב אותה בכל שיפוץ או צביעה, או אפילו לערוך החלפת תיבות דואר בלבד. כל שעליכם לעשות הוא לשכנע את שאר הדיירים בנחיצות של החלפת התיבות, וזה לא אמור להיות קשה. לאחר מכן באחריות הועד או מי מטעמו לקבל הצעות מחיר להחלפת תיבות הדואר בתיבות דואר מעוצבות, או פשוט להתקשר עם חברה מסוימת ולבצע את השדרוג. העיקר הוא לדאוג שהחברה איתה אתם מתקשרים היא חברה אמינה ומקצועית, בעלת ניסיון בתחום, כך שתקבלו את המוצרים הטובים ביותר ואת השירות הטוב ביותר."
            }
        ]
    },
    {
        "articleID": "איך-בוחרים-תיבת-דואר-לבית-פרטי",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "איך בוחרים תיבת דואר לבית פרטי",
        "html": [
            { },
            {
                "title": "החומר ממנו עשויה תיבת הדואר",
                "paragraph": "כיום מרבית התיבות שניתן למצוא עשויות מאלומיניום. חומר זה הוא קל לתחזוקה, הוא חזק ועמיד בפני קורוזיה כתוצאה מגשמים ולחות באוויר. ניתן לצבוע אותו במגוון צבעים, לבן, אפור, ברונזה, חום או מגוון צבעים לפי בחירה. למרות שמרבית התיבות הן בגודל ובצורה סטנדרטיים, ניתן לבנות תיבה בגודל ובצורה שונים בהתאם לבקשתכם. יתרון נוסף לתיבות דואר מאלומיניום הוא שהן עמידות מפני השחתה וונדליזם שלעיתים פוקדים אותנו. ישנם עוד מספר חומרים שניתן לבנות מהם תיבה כמו עץ ומתכת ובהם אפשרויות העיצוב גדול יותר אך הן לרוב פחות עמידות לפגעי מזג האוויר ויקרות יותר."
            },
            {
                "title": "היכן למקם את תיבת הדואר",
                "paragraph": "כשאתם בוחרים תיבת דואר לבית פרטי אתם גם יכולים לבחור היכן למקם או להתקין את התיבה בכניסה לבית. אפשרות אחת היא להתקין את תיבת הדואר בכניסה לבית עצמו, על דלת הכניסה או בצמוד אליה. היתרון בהתקנת התיבה במיקום זה הוא שאין צורך לצאת להביא את הדואר, הוא מגיע עד אליכם כך שבימי גשם אתם לא צריכים להירטב ולהרטיב את הדואר שלכם. אפשרות שנייה היא להתקין את התיבה בכניסה לחצר, על עמוד או על גדר החצר במידה ויש, היתרון הוא שבכך תמנעו ממחלקי הדואר להסתובב אצלכם בחצר במהלך היום. יתרון נוסף הוא שבמידה ובחרתם בתיבה מעוצבת כל מי שעובר ליד הבית רואה אותה."
            },
            {
                "title": "האם לעצב תיבת דואר לבית פרטי בהתאמה אישית?",
                "paragraph": "כיום אתם יכולים לבחור בין תיבת דואר סטנדרטית או בתיבת דואר לבית פרטי בהתאמה אישית או בעיצוב אישי. תיבות דואר סטנדרטיות קיימות בעיקר מאלומיניום, ומגיעות בגודל וצורה קבועים המתאימים לגודל מכתב רגיל. בתיבות דואר לבתים פרטיים אתם יכולים לבחור במספר צבעים שכולם עמידים בפני קורוזיה ושומרים על התיבה. במידה אותם רוצים ל'צאת מהשיגרה', אתם יכולים לבחור בתיבות בהתאמה אישית ולשנות את גודל התיבה, הצורה שלה וכמובן לבחור צבע שיתאים לכם יותר. לרוב אם בוחרים בתיבות סטנדרטיות גם המחירים שלהם סטנדרטיים ולרוב ניתן לקבל אותן יחסית מהם. כשבוחרים בתיבת דואר לבית פרטי בהתאמה אישית, הן עולות יותר ולוקח יותר זמן לבנות אותן ולכן סביר שתקבלו אותן במועד מאחור יותר."
            }
        ]
    },
    {
        "articleID": "שיפוץ-דלת-כניסה",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "שיפוץ דלת כניסה",
        "html": [
            {
                "paragraph": "בשונה מדלת כניסה לבית,דלתות כניסה לבניין המגורים/בניין משרדים הן מועדות לפורענות.חשוב להבין שבדלת הבניין נמצאת בשימוש תמידי על ידי הדיירים,בני משפחתויהם,בעלי מקצוע,אורחים והבעייתי מכל,ילדים אשר טורקים את הדלת ומשחקים איתה יתר על המידה. אין להאשים את הילדים אשר לא מודעים לנזק שהם גורמים לדלת הכניסה ואין באמת פתרון ארוך טווח למנוע את השחיקה המתמדת של דלת הכניסה ולכן הדרישה היא להחליף את הדלת לפחות אחת לכמה חודשים או שנה לכל היותר."
            },
            {
                "title": "שיפוץ דלת כניסה – פאר אנפון",
                "paragraph": "האם לשפץ את דלת הכניסה לבניין או להתקין דלת חדשה? שאלה זו עומדת בפני ועדי הבתים באופן תמידי בכל פעם שהם מואסים בדלת הנוכחית. על מנת לענות על השאלה הזו מהימנה, אתם תצטרכו לשאול עצמכם מספר שאלות. מה התקציב? האם יש לכם אפשרות להשקיע בדלת חדשה לבניין או רק לשיפוץ ? האם יש רוב לדיירים לשלם על דלת חדשה או שהרוב מסתפקים בשיפוץ זול? מה מצב הדלת הנוכחית? האם זו דלת יחסית חדשה שצריכה קצת קוסמטיקה או דלת ישנה שכבר אבד עליה הקלח? שיפוץ דלת כניסה יכול לכלול בתוכו גם אלמנטיים עיצוביים שיהפכו את דלת הבניין שלכם מברווזון מכוער לברבור יפהפייה. אנו בפאר אנפון נשמח לספק לכם חוות דעת ומענה מהיר לכל שאלה בהקשר לשיפוץ,תיקן,או החלפה של דלת כניסה לבניין"
            }
        ]
    },
    {
        "articleID": "סוגי-דלתות-כניסה-לבניין",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "סוגי דלתות כניסה לבניין",
        "html": [
            {
                "paragraph": "בזכות העלייה באיכות החיים, במודעות לעיצוב וברמה הטכנולוגית, ניתן למצוא בשוק המקומי מגוון גדול ועשיר של דלתות כניסה לבניינים. דלתות אלו מוצעות בעיצובים ובצבעים שונים, עם מערכות אינטרקום וסגירה שקטה, ומאפשרות התאמה מלאה לחזות הבניין ולצרכי דייריו."
            },
            {
                "title": "דלתות כניסה כאמצעי הגנה",
                "paragraph": "תפקידן הבסיסי של דלתות כניסה לבניינים הינו לספק פרטיות והגנה מפני גורמים בלתי רצויים, שחלקם עלולים להסב נזק לשטח הציבורי והפרטי של הבניין. לכן, במרבית הבניינים מתקינים דלת כניסה משולבת עם מערכת אינטרקום מתקדמת, המהווה אמצעי לבירור של הנכנסים למתחם. בנוסף לכך, דלתות כניסה מספקות הגנה מפני פגעי מזג האוויר, כמו רוחות, אבק או גשם, ומבטיחות כי חדר הכניסה יהיה מקום נקי שנעים לשהות בו."
            },
            {
                "title": "דלת כניסה לבניין בשנות האלפיים",
                "paragraph": "בעבר היו דלתות כניסה לבניין מוצר סטנדרטי ופרקטי בלבד, אך בעשור השני של שנות האלפיים מוצעות הדלתות במגוון סוגים ודגמים מתקדמים ומעוצבים. כלומר, דלתות אלו לא רק מהוות אמצעי בטיחותי ופרקטי, אלא גם פריט עיצובי חשוב היוצר רושם ראשוני בבאי המתחם, ומעיד על יוקרת ואיכות הבניין ודייריו."
            },
            {
                "title": "דלתות כניסה במגוון חומרים ועיצובים",
                "paragraph": "דלתות כניסה מוצעות כיום במגוון חומרי גלם איכותיים ועמידים, כשבמיוחד נפוצות דלתות העשויות מאלומיניום בשילוב זכוכית עבה ומחוסמת. מעבר לכך, דלתות כניסה יכולות להיות אטומות בשילוב חומרים ואלמנטים שונים, כדוגמת עץ ופלדה. כמו כן, ניתן לרכוש בהזמנה אישית דלת כניסה דקורטיבית עם פיתוחי ברזל, ריקועי מתכת, עץ מגולף או זכוכית ויטראז'."
            },
            {
                "title": "טכנולוגיות מתקדמות עבור דלתות כניסה",
                "paragraph": "דלתות כניסה מבוססות בימינו על טכנולוגיות מתקדמות, ולרוב כוללות מערכת טריקה מושקטת  בשילוב מערכת אינטרקום עם או בלי מצלמות. בנוסף לכך, דלתות כניסה מוצעות גם כדלתות אוטומטיות עם אפשרות לפתיחה מאפליקציה במכשיר הנייד, ועם מגון סוגי מערכות אינטרקום. מערכות האינטרקום יכולות להיות עם לחצנים מוארים, דיגיטאליות, בשילוב של קידוד, או מחוברות לתיבות הדואר של הדיירים."
            },
            {
                "title": "עלות דלתות כניסה לבניין",
                "paragraph": "עלותן של דלתות כניסה לבניין משתנה בהתאם לסוג הדלת המבוקשת, חומרי הגלם והטכנולוגיות הקיימות בה. מחיר הדלת עולה ככול שחומרי הגלם והטכנולוגיה איכותיים ומתקדמים יותר, וכמו כן דלתות מעוצבות בהזמנה אישית בעלות אלמנטים דקורטיביים עולות יותר מדלת סטנדרטית. מומלץ שלא להתפשר על איכות הדלת ולא לרכוש את המוצרים הזולים ביותר בשוק, מאחר שאלו נוטים להישחק ולהתקלקל. יש להעדיף דלת טובה ואיכותית המותקנת על ידי חברה ידועה ואמינה."
            }
        ]
    },
    {
        "articleID": "דלתות-כניסה-הן-לא-סתם-דלת",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "דלתות כניסה הן לא סתם דלת",
        "html": [
            {
                "paragraph": "דלת הכניסה לבניין, לבית, או למשרד, היא תמיד יותר מנקודה אקראית לכניסה ויציאה. דלתות כניסה לבניין מתפקדות גם כמעין כרטיס ביקור של הדיירים, ושילובן בכניסה קובע לא פעם את האווירה שתשרה בבניין כולו. ישנם סוגים רבים של דלתות כניסה לבנייני משרדים ובנייני מגורים, ולעיתים קשה לדעת במה לבחור מתוך המגוון העצום."
            },
            {
                "title": "איך בוחרים את הדלת הנכונה?",
                "paragraph": "כדי לבחור את דלת הכניסה המתאימה לבניין שלכם יש, ראשית כל, לבדוק מהם הצרכים שלכם. כמה אנשים צפויים לעבור בדלת ביום, והאם עדיפה דלת עם פתיחה ידנית או אוטומטית? האם יש שומר בכניסה או מערכת אינטרקום ועד כמה קשה לפרוץ את הדלת כשהיא סגורה? מהי מידת הפרטיות שאתם רוצים לשמור בכניסה לבניין, והאם עדיפה זכוכית שקופה או אטומה? לאחר שתענו על שאלות אלה ואחרות תוכלו לכוון את עצמכם טוב יותר אל הדלת המתאימה לכם ביותר."
            },
            {
                "title": "אופי ויופי",
                "paragraph": "כדי לשלב את הדלת בצורה הטובה ביותר בבניין, כדאי ומומלץ להתייעץ עם מעצבי פנים או אדריכלים, שזהו מקצועם. כמובן שעל הדלת למצוא חן גם בעיני הדיירים, כיוון שכפי שהזכרנו בהתחלה, הדלת, וחזית הבניין בכלל, הם כרטיס הביקור הראשוני של כל אדם המתגורר בבניין וכל עסק היושב בו. השילוב ההרמוני של דלתות הכניסה במבנה כולו ובעיצוב החזית והלובי הוא קריטי כדי לתת תחושה טובה לנכנסים בשערי הבניין."
            },
            {
                "title": "איכות בבחירת דלתות כניסה לבניין",
                "paragraph": "האיכות של דלתות כניסה לבניין אינה פחות חשובה מהמראה שלהן ואולי אפילו קצת יותר. כדי לא למצוא את עצמכם עם דלתות כניסה חורקות, נתקעות, מתקלקלות וכו', יש לבחור ביצרן דלתות מוכר ואמין, בעל מוניטין טוב בתחום והמלצות רבות. ודאו כי היצרן מצויד בכל האישורים הדרושים לעסק, וכי הדלתות מצוידות בכל תווי התקן הדרושים על פי החוק ומעבר לכך. כמובן שההתקנה חייבת להיעשות על ידי אנשי מקצוע מומחים בתחום. בדרך כלל היצרן עצמו ישלח מתקינים. ודאו כי אלה יודעים את מלאכתם ומנוסים בהתקנת דלתות כניסה, ותהינו גם אתם מדלתות כניסה יפות, חזקות ועמידות לאורך שנים."
            }
        ]
    },
    {
        "articleID": "דלת-כניסה-לבניין-משרדים-במה-כדאי-לבחור",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "דלת כניסה לבניין משרדים- במה כדאי לבחור?",
        "html": [
            {
                "paragraph": "בנייני משרדים זקוקים לדלת כניסה לבניין שתענה על מספר דרישת בסיסיות וחשובות. כיום ניתן לבחור בין מספר סוגי דלתות, דלתות כניסה מאלומיניום, דלתות זכוכית ודלתות הזזה חשמליות. כל דלת והיתרונות והחסרונות שלה, ריכזנו כאן עבורכם באיזה דלת כניסה לבניין כדאי לבחור, את היתרונות והחסרונות של כל דלת כשמדובר בבניין משרדים."
            },
            {
                "title": "דלת כניסה לבניין מאלומיניום",
                "paragraph": "מרבית הדלתות כיום הן דלתות כניסה מאלומיניום. אלומיניום הוא חומר חזק מאוד, עמיד מאוד מפגעי הטבע וממעשי וונדליזם והשחטה שלצעירנו דלתות חשופות אליהם. כיום ניתן למצוא דלתות אלומיניום בצבעים שונים ועיצובים שונים כך שניתן לעצב דלת מרשימה יחסית אך עדיין העיצוב באלומיניום הוא מוגבל ובמידה ורוצים דלת מרשימה ומהודרת לבניין משרדים המגוון בחומר זה הוא מוגבל. יתרון גדול של דלתות כניסה לבניין מאלומיניום הוא המחיר שלהן, דלתות אלו באופן יחסי הן זולות יותר מכל חומר אחר וזאת אחת הסיבות למה כן כדאי לבחור בדלתות מסוג זה."
            },
            {
                "title": "דלת כניסה מזכוכית",
                "paragraph": "דלתות כניסה מזכוכית נפוצות מאוד בכניסה לבנייני משרדים. אחד היתרונות של דלת זכוכית הוא שדלת זכוכית היא יפה ואסטטית דבר בעל חשיבות בכניסה לבנייני משרדים. בנייני משרדים רבים משקיעים מאוד בלובי ובכניסה של הבניין ומן הסתם ירצו להשקיע גם בדלת כניסה יפה ומעוצבת. בתוחם של דלתות כניסה מזכוכית נעשתה בשנים האחרונות התקדמות גדולה וכיום ניתן למצוא מגוון רב של זכוכיות בצבעים שונים עם עיטורים והדפסים רבים כך שניתן לעצב דלת כניסה יפה ומרשימה לבניין. חסרון משמעותי שיש לדלת זכוכית הוא שהיא פחות חזקה מדלת אלומיניום ופחות עמידה מפני פגעי הטבע או מעשי וונדליזם."
            },
            {
                "title": "דלת הזזה חשמלית",
                "paragraph": "דלתות הזזה חשמליות מתאימות מאוד לבניין משרדים ואכן ניתן למצוא אותן במספר רב של בנייני משרדים וחנויות. היתרון הגדול של דלת הזזה חשמלית הוא בנוחות והנגישות בכניסה דרך דלת מסוג זה. לבניין משרדים נכנסים מידי יום מאות אנשים, חלקם נושאים איתם תיקים וחפצים רבים כך שהעובדה שהם אינם צריכים לפתוח את הדלת בעצמם היא יתרון גדול. יתרון נוסף הוא הקלה בגישה של נותני שירות כמו שיפוצניקים או דואר שבא למסור דברי דואר, אלו מגיעים בתדירות גבוהה לבניין משרדים ולרוב מגיעים עם ציוד רב, גם כאן העובדה שהם אינם צריכים לפתוח את הדלת בעצמם היא יתרון גדול. החיסרון של דלתות מסוג זה הוא המחיר, דלתות אלו באופן יחסי יקרות יותר והתפעול שלהן יקר יותר."
            }
        ]
    },
    {
        "articleID": "איזה-דלת-כניסה-כדאי-להתקין",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "איזה דלת כניסה כדאי להתקין?",
        "html": [
            {
                "paragraph": "דלת כניסה לבניין, כיום היא חובה בכל בניין שרוצה לשמור על המתחם והלובי של הבניין. ישנם מספר סוגי דלתות כניסה לבניין המתאימות לבניין מגורים. ערכנו עבורכם סקירה קצרה על כל אחת מהדלתות."
            },
            {
                "title": "דלת כניסה מזכוכית",
                "paragraph": "רוצים דלת יפה? חשוב לכם אסטטיקה? התקינו דלת כניסה מזכוכית. דלתות אלו בנויות מזכוכית מיוחדת שחזקה פי 3-5 מזכוכית רגילה, מה שהופך אותה לעמידה יותר בפני מכות או חבטות. יתרון נוסף שיש לזכוכית זה (הנקראת זכוכית מחוסמת) הוא שבמידה והיא כן נשברת היא מתרסקת לרסיסים קטנטנים שלא יכולים לפגוע או לחתוך את העוברים ושבים. בדלתות מסוג זה, דלת הזכוכית מחוברת לקיר ישירות באמצעות פירזול וללא מסגרת. דלתות אלו מלבד היותן יפות, הן נוחות לשימוש וקלות לניקיון, יתרון גדול במקרה שמדובר בדלת כניסה לבניין משותף שדרכה נכנסים ויוצאים מספר לא מבוטל של אנשים בכל יום."
            },
            {
                "title": "דלת כניסה מאלומיניום",
                "paragraph": "מרבית הדלתות המשמשות דלתות כניסה לבתים משותפים הן דלתות מאלומיניום. דלתות אלו הן קלות לייצור, קלות להתקנה, ניתן לבחור ממגוון גדול של עיצובי דלתות זאת הודות לביקוש הגדול שיש כיום לדלתות כניסה מאלומיניום. אלומיניום הינו חומר חזק ועמיד בפני חום, קור, מים ומכות בהשוואה לזכוכית למשל אלומיניום לא מחליד ואינו סובל מתהליכי קורוזיה. כיום, הודות לביקוש הגדול, ניתן אפילו  למצוא דלתות מאלומיניום במגוון צבעים, לא רק בצבע הקלאסי של האלומיניום שהיינו רגילים אליו. דלתות אלו מחירן נוח וסביר לבית משותף."
            },
            {
                "title": "דלתות חשמליות אוטומטיות",
                "paragraph": "דלתות אלו שבעבר היו בשימוש בבניינים ציבוריים או בנייני משרדים, עברו באחרונה גם לשימוש בבתים משותפים. דלתות חשמליות הן בעצם דלתות הזזה חשמליות שנפתחות ונסגרות בעזרת חיישן המזהה נוכחות בקרבת הדלת ומאפשר את לפתיחתה של הדלת. היתרון של דלתות אוטומטיות הוא בנוחות, כאשר יוצאים או נכנסים לבניין, עם ציוד רב בדרך כלל, נחסך מכם הצורך בפתיחת הדלת בעזרת המפתח. העוברה שאין צורך בידית משאירה את דלת הכניסה נקייה ואין צורך הניקוי של הדלת בתדירות גבוהה. כיום ניתן להגביל את הכנסה או פתיחת הדלת לבעלי כרטיס מגנטי מיוחד ובכך בעצם למנוע כניסתם של אורחים לא רצויים לבניין. דלתות אלו כמובן עלותן גבוהה יותר מדלתות כניסה אחרות."
            }
        ]
    },
    {
        "articleID": "כל-מה-שצריך-לדעת-לפני-התקנת-דלתות-אוטומטיות",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "כל מה שצריך לדעת לפני התקנת דלתות אוטומטיות",
        "html": [
            {
                "paragraph": "לפני שאתם מתקינים בבניין שלכם דלתות אוטומטיות, כדאי שתכירו את סוגי הדלתות הקיימות. הכרת התחום חשובה גם לאדריכלים, מעצבים, יזמים וקבלנים, כדי לבצע את התאמת הדלת בצורה הטובה ביותר האפשרית, לא רק מבחינה ויזואלית אלא גם פרקטית, בהתאם לנתוני השטח. כאשר מדובר בהתאגדות דיירים לשיפוץ הבניין המשותף, כדאי להתייעץ עם מומחים בתחום הדלתות האוטומטיות. הצוות המקצועי של חברת פאר אנפון תורם את הידע שלו לשירותכם."
            },
            {
                "title": "רק יתרונות",
                "paragraph": "יותר ויותר מקומות מתקינים דלתות כניסה אוטומטיות. כל מבני העסקים החדשים מצוידים בדלתות אוטומטיות, וגם רוב בנייני המגורים נבנים כיום עם דלת אוטומטית מסוג כזה או אחר. לדלתות אוטומטיות יתרונות רבים, ולא מדובר בגחמה אופנתית חולפת או טרנד, אלא בפתרון טכנולוגי מצוין ומענה לבעיות רבות: בטיחות, נקיון, בקרת כניסה ויציאה, ויסות טמפרטורה ועוד."
            },
            {
                "title": "עם פרופיל או בלי",
                "paragraph": "שני סוגי הדלתות העיקריות הם דלתות עם פרופיל אלומיניום ודלתות סיקורית, העשויות מזכוכית בלבד, ללא מסגרת אלומיניום. לכל אחד מהסוגים יתרונות וחסרונות, כמובן, ויש להכיר אותם היטב לפני הבחירה בדלת. לא כדאי להסתפק באופציה שנראית לכם הכי יפה אלא להתחשב בתנאים השונים הקיימים, כולל המחיר ומידת המאמץ הנדרש כדי להוציא את התקנת הדלת לפועל, בעיקר אם מדובר בשיפוצי בניין קיים. לעיתים תגלו שעדיף להתקין דלת פחות יפה בעיניכם, אך הסיכוי שהיא תתקלקל או תושבת נמוך בצורה משמעותית."
            },
            {
                "title": "תכנון מוקדם מונע בעיות",
                "paragraph": "כאשר מתכננים דלת כניסה אוטומטית לבניין יש להתחשב בנתונים שונים כמו סוג התקרה וגובהה, הסגנון העיצובי, סוג הקונסטרוקציה עליה תורכב הדלת, המבנה הפנימי וצורת פתיחת הדלת, ועוד. לכן חשוב, כפי שכבר ציינו, להתייעץ עם מומחים בתחום הדלתות האוטומטיות ולהבין את כל הנתונים עוד בשלב התכנון. ללא הייעוץ המקצועי אתם עלולים למצוא את עצמכם עם דלת לא מתאימה לבניין מכל מיני בחינות, מה שגורר אחריו תקלות שונות שכביכול אין להן הסבר, ולמעשה יכלו להימנע לחלוטין."
            }
        ]
    },
    {
        "articleID": "כל-מה-שטוב-בבחירת-דלתות-אוטומטיות",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "כל מה שטוב בבחירת דלתות אוטומטיות",
        "html": [
            {
                "paragraph": "דלתות אוטומטיות הן דבר מובן מאליו בחברה המודרנית, אולם יש כאלה להם זה מסובך יותר. רודי ובאז, גיבורי הסרט \"צעצוע של סיפור\" מנסים להיכנס בדלת אוטומטית, אולם הם צעצועים קטנים, לכן החיישן של הדלת לא קולט אותם. בסצנה הזו הדלת האוטומטית היוותה בעיה, אולם לרוב דלתות מסוג זה יהוו דווקא יתרון גדול. כדי שתוכלו ליהנות מהיתרון הזה, הצוות המקצועי של פאר אנפון נותן לכם את כל המידע שאתם צריכים על דלתות הזזה חשמליות."
            },
            {
                "title": "קצת על דלתות אוטומטיות",
                "paragraph": "דלת אוטומטית היא דלת חשמלית בה מותקן חיישן מיוחד. החיישן מבוסס בדרך כלל על אינפרא אדום או על מצלמה, ובאמצעותו הדלת כמו מנחשת שאדם עומד מולה ונפתחת לפניו. קיימים שני סוגים עיקריים של דלתות חשמליות, דלתות הזזה ולדלתות מסתובבות. דלתות מסוג זה נפוצות בעיקר במקומות ציבוריים שונים בהם עוברים אנשים רבים כמו בתי מלון, משרדים ממשלתיים, ספריות ועוד."
            },
            {
                "title": "פאר ויוקרה",
                "paragraph": "אמנם מקובל להתקין דלת אוטומטית בעיקר במבנים ציבוריים, אולם הן יכולות להתאים גם למקומות פרטיים. דלתות אוטומטיות משדרות יוקרה ופאר, ואם אתם רוצים לשדר את אלה כדאי שתשקלו את האפשרות הזו. הכניסה בדלתות מסוג זה נוטעת באדם תחושת חשיבות מסוימת ואף מעין הזמנה כנה להיכנס."
            },
            {
                "title": "מהירות הפתיחה",
                "paragraph": "כאשר בוחרים דלת אוטומטית חשוב לבחור בדלת בעלת מנגנון איכותי הנפתחת עוד לפני שמגיע אליה האדם הנכנס. כאשר אתם ניגשים להיכנס בדלת, אך הדלת טרם נפתחת ואתם מתעכבים מול הדלת אובד האפקט המזמין של הכניסה ונוצרת תחושה פחות נוחה."
            },
            {
                "title": "ניקיון והיגיינה",
                "paragraph": "יתרון מרכזי בבחירה בדלת אוטומטית הוא נושא ההיגיינה והניקיון. דלת רגילה דורשת נגיעה בידית, כך כל אדם שנכנס לבניין נוגע בידית הדלת ומשאיר עליה לכלוך וחיידקים. לעומת זאת, דלת אוטומטית חוסכת מגע, כך היא שומרת על סטריליות. בנוסף, הדלת נשמרת סגורה רוב הזמן, כך כמות הלכלוך הנכנסת לבניין פוחתת בצורה משמעותית."
            },
            {
                "title": "נגישות",
                "paragraph": "דלתות אוטומטיות מאפשרות נגישות גבוהה יותר. הדלת נפתחת מעצמה, לכן היא מקלה מאוד את הכניסה לבעלי מוגבלויות שונות. בנוסף, היא מקלה על הנגישות גם בזמן בו הידיים תפוסות. כך לדוגמה, כאשר חוזרים הביתה עם קניות בידיים דלת אוטומטית תוכל להקל על הכניסה."
            }
        ]
    },
    {
        "articleID": "כל-מה-חשוב-לדעת-על-בטיחותן-של-דלתות-אוטומטיות",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "כל מה חשוב לדעת על בטיחותן של דלתות אוטומטיות",
        "html": [
            {
                "paragraph": "דלתות אוטומטיות הן היום הסטנדרט בכל בניין, ביון אם מדובר בבניין מגורים או בניין משרדים. התקנת הדלתות האוטומטיות אינה מסובכת, כל עוד מקפידים על לקיחת מידות בצורה מדויקת ועל ביצוע העבודה על ידי אנשי מקצוע מוסמכים ומיומנים. גם אחזקתן של הדלתות פשוטה למדי, בעיקר בכל הקשור לניקיון, אך בכל זאת ישנם מספר דברים שכדאי לדעת. המומחים שלנו מסבירים מה צריך לדעת ומה אסור לעשות לבד בשום אופן."
            },
            {
                "title": "הרכישה וההתקנה",
                "paragraph": "להימנע מבעיות באופן מוחלט במשך שנים רבות זה בלתי אפשרי לחלוטין, אך ניתן להקטין את מספר הבעיות למינימום האפשרי על ידי רכישת דלתות אוטומטיות בחברה אמינה ומוכרת, בתחום.  כמובן שרצוי להיעזר במתקין של החברה לביצוע התקנת הדלתות. באופן עקרוני, מי שאמור לוודא שההתקנה נעשית בצורה בטיחותית הוא המתקין כמובן, אך כדאי שגם המזמין ידע את כללי הבטיחות הבסיסיים, וישים לב למיקומם של המתגים החיוניים, לקיומן של הוראות בטחון וכו'. כמובן שיש לבצע בדיקת תקינות לאחר ההתקנה."
            },
            {
                "title": "תחזוקה שוטפת",
                "paragraph": "אמנם, דלתות כניסה אוטומטיות הן מוצר בטיחותי כשלעצמו, אך במקומות בהם ישנה תנועה של כניסה ויציאה מהמבנה כדאי שיהיה איש תחזוקה שאחראי על בדיקת תקינות פעולתה של הדלת מדי יום. בבתי מגורים אין צורך בבדיקה יומיומית, אך כדאי מאוד לערוך בדיקה אחת לשבוע או שבועיים,  בהתאם לתנועה בבניין, ולבצע עבודות תחזוקה פשוטות במידת הצורך, כמו שימון וניקיון המסילות ובדיקת מערכות ההתרעה המובנות. את הוראות התחזוקה יש לקבל מהחברה בה רכשתם את הדלתות ומהמתקין."
            },
            {
                "title": "מערכות בטיחות מובנית",
                "paragraph": "דלתות אוטומטיות מצוידות במערכות בטיחות המובנות בתוך הדלת עצמה. מלבד העינית הקולטת את התנועה ושולחת את הפקודה לפתוח או לסגור את הדלת, ישנן מערכות פנימיות האמורות להתריע כאשר יש תקלות מסוימות. במקרה ובכל זאת מתקבלת התרעה על תקלה בדלת, או שניתן לראות כי ישנה תקלה בפעילות הדלת, יש לעצור את פעולת הדלתות האוטומטית ולוודא כי המעבר מאובטח כך שלא ייגרם נזק לנכנסים וליוצאים מהבניין. במקביל יש לקרוא לטכנאי מוסמך, רצוי מהחברה בה רכשתם את הדלתות, על מנת לפתור את התקלה בהקדם האפשרי."
            },
            {
                "title": "אל תעשו זאת בעצמכם",
                "paragraph": "במקרה וישנה תקלה בדלתות אוטומטיות, בשום אופן אל תנסו לתקן את התקלה בעצמכם, גם אם איש התחזוקה שלכם בטוח שמדובר בתקלה קטנה ופשוטה שהוא יכול לפתור בשתי דקות. מנגנון הדלתות האוטומטי הוא מנגנון חזק, והדלתות כבדות. הנזק שעלול להיגרם כתוצאה מניסיון לתקן לבד את התקלה עלול להיות גדול, הן למתקן והן לנכנסים וליוצאים מהבניין."
            }
        ]
    },
    {
        "articleID": "כיצד-בוחרים-דלתות-אוטומטיות",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "כיצד בוחרים דלתות אוטומטיות?",
        "html": [
            {
                "paragraph": "הדלתות האוטומטיות נמצאות בכל מקום היום: בכניסה לבנייני משרדים, במוסדות ציבוריים, בקניונים, בחנויות ובבנייני מגורים. נוחות השימוש, תחושת הבטחון, והשמירה על הבידוד התרמי והאקוסטי בתוך הבניין הם רק חלק מרשימת היתרונות של דלתות אוטומטיות. אך היתרון הגדול של הדלתות מקשה על בחירת דלת אחת. בואו נראה כיצד עושים זאת נכון."
            },
            {
                "title": "צעד ראשון",
                "paragraph": "הרבה לפני שאתם הולכים לרכוש את הדלת, ובעצם הצעד הראשון בדרך לכך, הוא הגדרת הצרכים שלכם. אם אינכם יודעים דבר על תחום הדלתות האוטומטיות כדאי לגלוש מעט באינטרנט או להתקשר לחברה מומחית בתחום ולבדוק מהו ההיצע הקיים היום בתחום, מהם העיצובים הפופולאריים, מהם היתרונות והחסרונות של הדלתות האוטומטיות, האם יש מגבלות כלשהן על השימוש בדלתות אלה, וכל מידע נוסף שיש בו בכדי לסייע לכם להגדיר למה אתם זקוקים בדיוק."
            },
            {
                "title": "חקר שוק",
                "paragraph": "הצעד השני בדרך לרכישת הדלתות האוטומטיות שלכם הוא לערוך סקר שוק הנוגע למחירים ולשירות שמציעות החברות השונות. חשוב לא להתפתות למחירים זולים במיוחד שעשויים להצביע על איכות נמוכה של מוצר ושל עבודה, מה שעלול להסתיים בעוגמת נפש כשהדלתות החדשות יתקלקלו שוב ושוב, ובמקרים גרועים במיוחד אתם עלולים להיאלץ לשלם סכום נוסף לחברה אחרת שתספק לכם דלתות חדשות והתקנה ראויה. התרשמו ממקצועיות צוות החברה, ממידת ניסיונם, מאיכות השירות ומרמת האחריות שהחברה נותנת על הדלתות. אל תתביישו לבקש המלצות."
            },
            {
                "title": "ייעוץ מקצועי",
                "paragraph": "רגע לפני שאתם חותמים על החוזה עם החברה לאספקת דלתות אוטומטיות, כדאי שתתייעצו עם אנשי מקצוע בתחום האדריכלות והעיצוב, כדי לבחור בדלת המתאימה ביותר מבחינה עיצובית. אחריהם כדאי להתייעץ אם אנשי מקצוע בתחום הדלתות האוטומטיות, כדי לוודא שמה שהומלץ על ידי האדריכל או המעצב אכן אפשרי, וכדי לבצע התאמות טכניות נדרשות להמלצתו."
            },
            {
                "title": "רכישה והתקנה",
                "paragraph": "עכשיו, כשיש בידיכם את כל המידע הדרוש, אתם יכולים לבחור בחברה שמציעה לכם את הדלתות האוטומטיות הטובות ביותר עבורכם, בהתאמה לכל הפרטים שאתם יודעים. שימו לב שהחברה שולחת נציג מטעמה לקחת מידות עבור הדלת או שאתם מספיק מידות שנמדדו על ידי איש מקצוע. מדידה עצמית של הדלת, שאינה מבוצעת בצורה מקצועית עלולה להסתיים בגילוי מאוחר מדי כי הדלת קטנה מדי / גדולה מדי / ארוכה מדי / גבוהה מדי וכו'. בסוף ההתקנה דאגו לקבל את תעודת האחריות חתומה, ותתחילו להינות מהדלת החדשה שלכם."
            }
        ]
    },
    {
        "articleID": "דלתות-אוטומטיות-לכל-בניין",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "דלתות אוטומטיות לכל בניין",
        "html": [
            {
                "paragraph": "לדלת הכניסה לבניין השפעה רבה ובלתי מודעת עלתדמיתו של הבניין בעיני דייריו ואורחיהם, ועל האווירה שתשרה בו. הפופולאריות של הדלתות האוטומטיות והדלתות החשמליות הולכת וגוברת, ובחירת דלת אוטומטית לרוב הבניינים החדשים מעידה על כך. הכניסה לבית שלכם מעולם לא נראתה מרשימה כל כך."
            },
            {
                "title": "כשדלת אחת נסגרת, דלת אוטומטית נפתחת",
                "paragraph": "בעבר היו דלתות אוטומטיות בעיקר במקומות ציבוריים בהם ישנה תנועת אנשים רבה. בעבר הרחוק היו אלה דלתות מסתובבות, תחילה מכניות ולאחר מכן חשמליות ואוטומטיות, בזכות האפשרות שהן מעניקות לאנשים רבים לעבור יחד. היום עברו כל הבניינים בהם התנועה גדולה לדלת אוטומטית רחבת ידיים, הנפתחת כדלת הזזה ומאפשרת לאנשים רבים להיכנס ולצאת בו זמנית."
            },
            {
                "title": "גם בבניין שלכם",
                "paragraph": "עד לפני כמה שנים ניתן היה למצוא דלת אוטומטית רק בפרוייקטים לעשירים ובמגדלי יוקרה, כשמאחורי הדלת חיכה שוער או שומר שקיבל את פניהבאים. בשנים האחרונות אנו רואים התקנה של דלתות אוטומוטיות בהרבה מאוד בניינים חדשים, שהם לאו דווקא יוקרתיים ואין בהם שומר. התקנת דלת אוטומטית בכניסה ללובי הבניין לא רק מעניקה לו ניחוח יוקרתי מכובד, ומחייבת את הבאים בשערי הבניים לנהוג בהתאם באופן תת מודע, אלא לשימוש בה יש כמהיתרונות נוספים."
            },
            {
                "title": "יתרונות השימוש בדלת אוטומטית",
                "paragraph": "<ul><li>זיהוי התנועה על ידי חיישנים ופתיחה האוטומטית של הדלת משחרר אותנו מהצורך בפתיחת הדלת על ידי מגע. כלומר: פחות לכלוך, פחות חיידקים שעוברים מיד ליד, אפשרות להיכנס או לצאת לבנין גם כשהידיים עמוסות בשקיות, ילדים או כל דבר אחר, וכן גישה נוחה לנכים.</li><li>ניתן להתקין בדלתות מברשות אוטומטיות אשר מברישות את הדלת בכל פעם שהיא נפתחת. יחד עם העובדה שאין צורך במגע ידיים לפתיחת הדלת, כמעט ואין צורך לנקות את הדלת עצמה.</li><li>אך אחד לא יכול לשכוח לסגור את הדלת.</li><li>כאשר הדלת סגורה היא מספקת בידוד אקוסטי מפני רעש סביבתי.</li><li>דלת אוטומוטית מאפשרת לאוויר צח להיכנס לתוך הבניין ושומרת עליו מאוורר מצד אחד, ומצד שני אינה מאפשרת לרוח להשתולל ולסחוף פנימה לכלוך, לגשם לחדור אל תוך הלובי וכן שומרת על טמפרטורה נמוכה וקרירה בתוך הבניין גם בשיא הקיץ.</li></ul>"
            },
            {
                "title": "טיפ מהמקצוענים",
                "paragraph": "לא כל הדלתות האוטומטיות זהות, ולא כולן מתאימות לכל בניין. כדאי להיעזר באיש מקצוע ולברר את צרכיכם המדויקים, להכיר את סוגי הדלתות האוטומטיות השונות הקיימות בשוק, ולהתאים לבניין שלכם את הדלת הנכונה, שתאפשר לכם להינות מכל היתרונות שמנינו, ועוד. גם את התכנון כדאי להפקיד בידי אנשי מקצוע, כדי לוודא שכל המערכות יפעלו בהרמוניה ובצורה טובה. כשאנו אומרים \"איש מקצוע\" אין הכוונה לאדריכל דווקא אלא למי שדלתות אוטומטיות הן מקצועו, והוא מכיר את כל יתרונותיהם ומגבלותיהן של הדלתות האוטומטיות השונות. לטובתכם."
            }
        ]
    },
    {
        "articleID": "דלתות-אוטומטיות-רק-יתרונות",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "דלתות אוטומטיות – רק יתרונות",
        "html": [
            {
                "paragraph": "בעבר נחשבו דלתות אוטומטיות למותרות, והותקנו רק בבנייני משרדים מפוארים, במלון דירות יוקרתי וכו'. העידן הכטנולוגי ורמת החיים העולה גרמו לכך שכיום ניתן למצוא דלתות אוטומטיות בכל הקניונים ובכל בנייני המשרדים, וכן במבני ציבור רבים. למעשה, דלתות אוטומטיות מותקנות בכל מקום בו נכנסים אנשים רבים ביום, כולל בנייני מגורים גדולים, ויש לכך סיבות רבות. צוות אתר פאר אנפון מונה את יתרונותיהן הרבים של הדלתות האוטומטיות."
            },
            {
                "title": "מי לא מכיר",
                "paragraph": "אין צורך להסביר בימינו מהי דלת אוטומטית. כולנו מכירים את הדלתות בעלות חיישני התנועה הנפתחות ונסגרות חרישית לפי הצורך, מהכניסה לקניון, לסופר פארם או לבניין המשרדים. רשימת היתרונות של דלתות אלה ארוכה, וננסה לגעת ביתרונות המרכזיים שלהן."
            },
            {
                "title": "מהקל אל הכבד",
                "paragraph": "נתחיל דווקא מהיתרון הכי פחות משמעותי אולי – מראה ואסתטיקה. דלתות אוטומטיות מעניקות לכל בניין חזות אלגנטית ויוקרתית, גם אם מדובר בסופרמרקט השכונתי. עצם קיומן של הדלתות משדר לנו יוקרה באופן תת מודע, וגורם לנו לחוש חשיבות בעת הכניסה למקום. עיצוב הדלתות נעשה כך שיתאים לעיצוב הכללי של המקום, והן משתלבות באופן מושלם בכל מבנה.כפועל יוצא לאותה אלגנטיות וחשיבות, מצליחות הדלתות האוטומטיות להשרות תחושת מנומסת מחד ומזמינה מאידך על כל הנכנסים."
            },
            {
                "title": "ניקיון ותחזוקה",
                "paragraph": "מבחינת ניקיון הדלת ותחזוקתה העניין פשוט מאוד: הדלתות האוטומטיות מצוידות במברשות המותקנות בצדדים, כך שבכל פתיחה וסגירה הן מוברשות באופן אוטומטי, מבפנים ומבחוץ. מכיוון שהדלתות נפתחות ונסגרות ללא מגע ידי אדם, הן שומרות על ניקיון באופן כללי, כך שאין צורך לנקותן באופן תדיר ואין גם צורך לחשוש מפני נגיעה בידית מזוהמת. מלבד נקיון הדלת עצמה, מסייעת דלת אוטומטית גם לשמירה על הנקיון בתוך המבנה, בכך שהיא מונעת מלכלוך ואבק להיכנס פנימה ומקטינה לכדי מינימום את הלכלוך הנכנס כאשר הדלת נפתחת."
            },
            {
                "title": "זה נוח",
                "paragraph": "דלתות ש\"מנחשות אותי ונפתחות לי מעצמן\", כמו ששר מאיר אריאל, מקילות מאוד על כל ההתנהלות בכניסה וביציאה. הורים עם עגלות ילדים, מי שמדבר בטלפון הנייד, כשהידיים עמוסות קניות, כשיש תיקים רבים או כבדים וכו'. בכל המקרים האלה ובמקרים רבים נוספים הדלתות פשוט מקילות על ההתנהלות של הכניסה והיציאה."
            },
            {
                "title": "גישה נוחה לבעלי מוגבלויות",
                "paragraph": "פעמים רבות מתקשים נכים היושבים בכיסא גלגלים לדוגמא, או בעלי מוגבלויות שונות, להתנהל באופן עצמאי בעת כניסה ויציאה ממקומות שונים. התקנת דלתות אוטומטיות מקילה עליהם ביותר, ומאפשרת להם גישה נוחה ופשוטה. ברוב המקרים, הדלתות האוטומטיות רחבות יותר מדלתות רגילות, נתון התורם אף הוא לנוחות המעבר."
            },
            {
                "title": "בידוד",
                "paragraph": "דלתות אוטומטיות מסייעות הן לבידוד אקוסטי והן לבידוד טרמי של המקום. שמירת הדלתות סגורות, כשאין חשש שנשכח לגור את הדלת בעצמנו, מאפשרת לרעשי הסביבה הישאר בחוץ, ומונעת מאוויר חם לחדור בקיץ ומאוויר קר לחדור בחורף. כך הדלתות האוטומטיות תורמות לחיסכון בצריכת אנרגיה לחימום וקירור."
            }
        ]
    },
    {
        "articleID": "איך-בוחרים-דלתות-אוטומטיות",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "איך בוחרים דלתות אוטומטיות",
        "html": [
            {
                "paragraph": "דלתות אוטומטיות הפכו לסטנדרט מקובל, ורוב הבניינים החדשים נבנים כיום עם דלתות חשמליות כלשהן. ישנו מגוון של דלתות אוטומטיות, וסוג הדלת חייב להיות מתוכנן מראש, כך שאם אתם עורכים שיפוצים בבניין ומעוניינים להתקין דלת חשמלית, כדאי להחליט על כך מראש ולהכניס את הנתונים הנדרשים כבר בשלב התכנון. מומחי חברת פאר אנפון עושים לכם סדר בנושא הדלתות החשמליות."
            },
            {
                "title": "התאמת הדלת לבניין",
                "paragraph": "ישנם 4 סוגי דלתות מרכזיים: דלתות אוטומטיותמסתובבות, דלתות הזזה, דלתות כנף ודלתות בהלה. תכנון הדלת מחייב התחשבות בקונסטרוקציה, בסוג התקרה וגובהה, בגישה למנגנון ההפעלה, ועוד. כאמור, בשל התחשבות בנתונים השונים יש צורך להחליט על סוג הדלתות כבר בשלב התכנון, אחרת האפשרות מצומצמת לכדי הדלת שמתאימה לנתונים בשטח, ולא תמיד זו הדלת שמתאימה לדיירים וצרכיהם, וכמובן לעיצוב הבניין מבחינה ויזואלית."
            },
            {
                "title": "תהליך בחירת הדלת",
                "paragraph": "כביכול, בחירת דלת אוטומטית לבניין אינה משימה מסובכת, מעבר להתחשבות בנתונים, כפי שכבר הסברנו. מאידך, לכל סוג דלת יתרונות וחסרונות שכדאי להכיר. לפיכך, שלבי בחירת דלתות אוטומטיות לבניין שלכם צריכים להיות כדלהלן:\n<ul><li>דבר ראשון יש לבחור חברה אמינה ומקצועית לאספקת הדלתות, כדי לא להתאכזב בסופו של דבר מהתוצאה, מאיכות הדלת ומאיכות השירות המתמשך של החברה.</li><li>בדיקה של סוגי הדלתות הקיימות בחברה והיכרות עם היתרונות והחסרונות של כל אחד מהסוגים.</li><li>לקבל החלטה, לבצע רכישה ולתת למומחי ההתקנה של החברה לתהקין את הדלתות החדשות בבניין.</li></ul>"
            },
            {
                "title": "ייעוץ אישי לבחירת דלתות אוטומטיות",
                "paragraph": "הידע של רוב האנשים אודות דלתות אוטומטיות מצומצם ביותר. לאחר חקירה ובדיקת עולם הדלתות האוטומטיות הידע יכול להיות מורחב יותר, אך עדיין חלקי. מומלץ לפנות לאותה חברה אמינה ומקצועית שבחרתם לעבוד איתה לצורך קבלת ייעוץ לפני בחירת הדלתות האוטומטיות עבור הבניין שלכם, ואולי אף להזמין אותו לפגישה עם כל הדיירים או עם האדירכל שאחראי על השיפוץ. יועץ מומחה מטעם החברה יכול להסביר לכם מדוע דלת אוטומטית מסוג מסוים עדיפה על פני דלת אוטומטית מסוג אחר, איזה מנגנוני פתיחה וסגירה אפשריים לשימוש ובאיזה מהם עדיף להשתמש בבניין שלכם, בהתאם לתנאים הקיימים, מהם שלבי ההתקנה ומה תהיה עלות ההתקנה ועלות התחזוקה השוטפת, ועוד."
            }
        ]
    },
    {
        "articleID": "4-היתרונות-המרכזיים-של-דלתות-אוטומטיות",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "4 היתרונות המרכזיים של דלתות אוטומטיות",
        "html": [
            {
                "paragraph": "דלתות אוטומטיות הפכו זה מכבר לסטנדרט המקובל בכניסה לכל בנייני המשרדים והעסקים. רבים חושבים שזה בגלל היוקרתיות של הדלתות האוטומטיות, אך בעצם יש להן רשימת יתרונות רבים מעבר לכך. אם אתם עדיין מתלבטים בנושא, תנו לנו לעזור לכם להחליט. לפניכם ארבעת היתרונות המרכזיים של דלתות אוטומטיות לבתי עסק."
            },
            {
                "title": "יוקרה",
                "paragraph": "אז כן, היוקרתיות שמשדרות דלתות אוטומטיות בהחלט מהווה יתרון. דלתות אוטומטיות עשויות לרוב אלומיניום משולב עם זכוכית, וכאשר הן מעוצבות היטב הן משדרות יוקרה מנצנצת, ומשדרגות את המראה של כל בניין בו הן מותקנות. למעשה, גם כאשר הדלתות אינן מעוצבות בצורה מרשימה, ואפילו בצורתן הסטנדרטית והפשוטה ביותר, הן משדרגות את מראה הכניסה, השאלה היא רק בכמה."
            },
            {
                "title": "קלות אחזקה ותחזוקה",
                "paragraph": "מכיוון שהחומר המומלץ לדלתות אוטומטיות הוא אלומיניום ורוב הדלתות עשויות ממנו, הן קלות ופשוטות לתחזוקה ואחזקה. האלומיניום הוא חומר חזק ועמיד בפני נזקי מזג האוויר וכן בפני מכות ושריטות, מה שאומר שלא תצטרכו להתעסק עם תיקונים תכופים. בנוסף, גם הזכוכית עצמה נשארת נקייה לאורך זמן, מכיוון שאין מגע בין כפות ידיים מלכלכות  לדלת עצמה. צידה הפנימי של הדלת נשאר נקי למשעי, ואילו את צידה החיצוני יש לנקות מדי פעם בעיקר מאבק מצטבר. מכיוון שהדלתות סגורות רוב הזמן, מלבד בעת כניסה ויציאה של אנשים מהבניין, נכנס הרבה פחות לכלוך ואבק מבחוץ, כך שגם ניקיון הכניסה עצמה נעשה הרבה יותר פשוט."
            },
            {
                "title": "נגישות",
                "paragraph": "לפני שהיו דלתות אוטומטיות היו אוכלוסיות מסוימות שהיה להן יותר קשה להיכנס לבנייני משרדים: בעלי מוגבלויות פיזיות שונות ובעיקר נכים על כיסאות גלגלים, מי שמגיע עם עגלת תינוק, מי שידיו תפוסות ועוד. המודעות לנגישות העסקים לאוכולוסיית הנכים גדולה יותר היום, אם כי יש עוד הרבה מקום לשיפור, ובמקומות רבים מותקנות גם רמפות המאפשרות לעלות בהן למי שמתקשה במדרגות. היפתחות הדלת בצורה אוטומטית, ללא צורך במגע, מקלה רבות על אנשים אלה בעת כניסה לבניין."
            },
            {
                "title": "חיסכון כלכלי",
                "paragraph": "בוודאי תופתעו לשמוע שדלתות אוטומטיות מאפשרות גם חיסכון כלכלי לבעלי הבניין. העקרון הוא פשוט: הדלת סגורה רוב הזמן, ואין סיכוי שמישהו ישכח לסגור אותה. כך, האוויר בתוך הבניין נשאר מחומם או מקורר, בהתאם לעונת השנה, ואינו מושפע מפתיחת הדלת לכמה שניות בכל פעם, ומערכת מיזוג האוויר אינה עובדת קשה מדי בניסיון לשמור על הטמפרטורה המתאימה בתוך הבניין."
            }
        ]
    },
    {
        "articleID": "תיקון-דלת-כניסה-לבניין",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיקון דלת כניסה לבניין",
        "html": [
            {
                "paragraph": "דלתות כניסה לבניין משפיעות מבחינה עיצובית ומבחינה פסיכולוגית. לדלת הכניסה לבניין חשיבות רבה בניראות הלובי כולו והיא מייצגת את חזית הבניין כולו. בתור דיירי הבניין,אנו פוגשים בלובי הבניין כמה פעמים ביום ותסכימו איתי שכניסה מטופחת עם דלת יפה ומעוצבת בשילוב אינטרקום חדיש ותיבות דואר מעוצבות נותנת הרגשה כיפית ונעימה מאשר דלת ישנה ומוזנחת עם תיבות דואר רעועות."
            },
            {
                "title": "מה הסיבות העלולות לגרום נזק לדלת",
                "paragraph": "דלת הכניסה משמשת את כל דיירי הבניין ובנוסף גם את החברים שלכם, בעלי מקצועי ובוודאי גם ילדים, אשר לא ממש מבינים את חשיבות שמירה על דלת הבניין ועל כן דלת הכניסה היא מועדת לפורענות. ילדים טורקים אותה, משחקים איתה, מושכים אותה ומה לא. כל הדברים הללו עלולים לגרום אט אט לשחיקה בצירי הדלת, חלודה והתרופפות מה שמחייב תיקון או החלפה של דלת הכניסה ללובי באופן פרמננטי. למיטב ניסיוננו, בלתי אפשרי למנוע את תיקון דלת הבניין אחת לכמה חודשים בגלל כל הסיבות שמנינו כאן, אפילו כשמדובר על דלתות כניסה לבניין מאלומיניום אשר נחשבות לחזקות והגמישות. אי אפשר לשלוט בדייר אשר מושך את הדלת או טורק אותה בעוצמה ועל כן בלתי אפשרי לתת התחייבות על תיקון הדלת אך כן ניתן לבחור דלתות כניסה אשר מכילות טכנולוגיה מתקדמת אשר ביכולתה להתמודד בצורה טובה יותר עם תקלות מסוג זה."
            },
            {
                "title": "תיקון דלתות כניסה לבניין – פאר אנפון",
                "paragraph": "אנו בפאר אנפון מספקים שירותי תיקון דלתות כניסה לבניין במחירים אטרקטיביים תוך שימוש בחלפים מקוריים. חברתנו עובדת עם המותגים המובילים בעולם ומבצעת התקנת דלתות כניסה ושירותי תיקון והחלפה כבר מעל 50 שנה. בין לקוחותינו נמנים : בנק הפועלים, עיריית תל אביב, רכבת ישראל, קבוצת מזרחי ועוד."
            }
        ]
    },
    {
        "articleID": "תיקון-דלתות-כניסה-לבניין",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "תיקון דלתות כניסה לבניין",
        "html": [
            {
                "paragraph": "תיקון דלתות כניסה לבניין במקצועיות, במהירות ובמחיר משתלם של אנשי המקצוע מבית פאר אנפון."
            },
            {
                "paragraph": "רבות הן הסיבות שבגללן יכולות דלתות הכניסה לבניין שלכם לדרוש טיפול איכותי של בעל מקצוע. אפילו הדלתות הטובות ביותר דורשות טיפול של אחת לכמה שנים, וזה במקרה שהשימוש שנעשה בהן היה במישור הסביר ושלא בוצעו פגעים מכוונים על ידי גורמים חיצוניים. במקרים כאלה אפילו דלת איכותית עלולה למצוא את עצמה זקוקה לטיפול, ולעיתים אפילו להחלפה באחת חדשה, אך אין למהר להחליף דלת טובה על כל תקלה קטנה. בהרבה מקרים התיקון, אפילו לתקלה שנראית משמעותית, יכול להיות מינורי ופשוט להפליא. נכון, אין ספק שלפעמים יש צורך בטיפול יסודי במקרים של תקלות גדולות, ולכן תמיד כדאי לקרוא למומחי הטיפולים בדלתות כניסה לבניין שיבצעו עבורכם את העבודה המסורה, האיכותית והטובה ביותר."
            },
            {
                "paragraph": "בשביל זה אנחנו כאן. חברת פאר אנפון מתמחה מזה חמישים שנה בתחום ייצור, התקנה וטיפול בדלתות חשמליות, אוטומטיות, דלתות הזזה, מערכות אינטרקום ותיבות דואר. כל מה שהכניסה לבניין שלכם זקוקה לו, אנחנו מספקים באיכות הטובה ביותר, ועם הניסיון הרב ביותר בארץ. אנחנו מעמידים רף גבוה מאוד של ייצור דלתות כניסה על ידי שימוש בטכנולוגיות מתקדמות, חדשנות תמידית, מוסר עבודה גבוה ושרות מסור של אנשי מקצוע אמינים ובעלי ניסיון רב. אלפי לקוחות יעידו על הרמה הגבוהה באיכות הדלתות שלנו ועל העמידות שלהן לאורך זמן, אפילו כנגד פגעי הסביבה, הזמן ושימוש יום יומי של מאות אנשים ודיירים."
            },
            {
                "paragraph": "קרה ודלת הכניסה לבניין שלכם זקוקה לטיפול? אנחנו נטפל בבעיה במהירות ובמקצועיות ובמחיר משתלם והוגן. אנשי המקצוע שלנו יטפלו בבעיה ביעילות ולאחר מכן יוודאו שהיא לא תחזור על עצמה שוב. עם שימוש תקין ונכון בכל דלת, אין סיבה שתזדקקו לטיפול גם לא אחרי שנים רבות, ואת זה אנחנו מוודאים כבר בשעת הייצור של דלתות הכניסה לבניין שלנו. במידה ונמצאים ברשותכם גם דלתות נוספות, מערכות אינטרקום או תיבות דואר מבית פאר אנפון, אין סיבה שלא, הבדיקה תחול על כולם כדי לוודא שהכל פועל כשורה, וגם כאן, אין סיבה שלא."
            }
        ]
    },
    {
        "articleID": "כל-מה-שצריך-לדעת-על-מצלמות-אבטחה-לבית",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "כל מה שצריך לדעת על מצלמות אבטחה לבית",
        "html": [
            {
                "paragraph": "פריצות לבית הן לא תופעה נדירה במחוזותינו. כל מי שחווה פריצה אל משכנו הפרטי יודע כי מדובר ברגעים לא נעימים ואף מפחידים. מעבר לאובדן הכלכלי, זה ממש לא נחמד לדעת שאדם זר חיטט במקומות האישיים ביותר שלך ופרץ למרחיבים הכי פרטיים שלך."
            },
            {
                "title": "למה צריך מצלמות אבטחה לבית?",
                "paragraph": "<ul><li>יצירת הרתעה – מחקרים מראים כי גנבים פחות מנסים לפרוץ לבתים המרושתים במצלמות אבטחה.</li><li> השגחה מבוקרת על הבית – בשנים האחרונות אנו עדים ליותר ויותר מקרים בהם פגעו מטפלות בילדים קטנים או בקשישים חסרי ישע. מצלמות בתוך הבית מבטיחות לנו לדעת מה מתנהל בביתנו בכל שעות היממה ובכך להסיר מכבשים של דאגות מליבנו</li></ul>"
            },
            {
                "title": "מה צריך לבדוק לפני שרוכשים מצלמות לבית?",
                "paragraph": "<ul> <li> <b> מעגל פתוח או סגור </b> ראשית כל, צריך לבדוק עם מדובר במצלמות במעגל סגור, צריך גם לבדוק כי מדובר במצלמות איכותיות של החברות המובילות בתחום ולא בחיקוי סיני ולא איכותי. </li> <li> <b> התאמה לסוג הבית </b> חשוב גם לבדוק האם המצלמות מתאימות אל מבנה הבית שלכם. אם לדוגמא מדובר בבית פרטי אז מומלץ לבחור במצלמות חוץ אשר כוללות מיגון נגד מים. בבית משותף לדוגמא, נוכל להסתפק באינטרקום עם מצלמה המכוונת לכניסת הבניין. במידה והתמזל ויש לכם בית חכם אתם תצטרכו לבחור בין מצלמות אנלוגיות למצלמות IP </li> <li> <b> מחירים </b> אין ספק כי ישנו מגוון רחב של מצלמות אבטחה לבית אשר מציעות יישומים שונים ולמטרות שונות. חשוב מאוד לדעת כמה אתם הולכים להשקיע עוד מבעוד מועד וכך תוכלו להתכוונן על האפשרות הטובה ביותר עבורכם. </li> <li> <b> מצלמות אינטרקום </b> מצלמות אינטרקום מתאימות לבנייני מגורים ובנייני משרדים. מצלמות אלו חשובות מאוד על מנת לייצר בקרה על העוברים והשבים בפתח הבניין. המצלמות הללו לרוב משלבות מצלמה פנימית צבעונית ועם לדים לראיית לילה. היתרון במצלמות אלו השילוב של מצלמה יחד עם אינטרקום חיצוני לפתיחת שערים. </li> </ul>"
            }
        ]
    },
    {
        "articleID": "החלפת-דלת-כניסה-לבניין-מחיר-משתלם",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "החלפת דלת כניסה לבנין מחיר משתלם",
        "html": [
            {
                "paragraph": "החלפת דלת כניסה לבנין היא פופולרית בשנים האחרונות. דלת הכניסה היא זאת שנותנת את הרושם הראשוני למי שמתקרב אליה; כך שעוד לפני שנכנסים, יש כבר קבלת פנים מסוגננת ומזמינה."
            },
            {
                "paragraph": "ישנם כמובן סוגים שונים של רעיונות עיצוב שנעים מסוג הדלת – האם זו דלת זכוכית, דלת דקורטיבית וכד' – דרך החומרים ממנה רוצים שהדלת תורכב, כמו אלומיניום, עץ, מתכת ועוד, ואז להחליט האם זו דלת ציר, הזזה או אוטומטית. \n הכניסה חשובה גם למטרות אבטחת הבניין וגם ל\"משיכה\" שלו. כשדלת מעוצבת בסגנון שמשתלב בצורה הרמונית למבנה כולו, כשדלת נאה לעין ונותנת רושם טוב למגיעים לפתחה, זה גם מעלה את ערך המבנה. \n אפשר להחליף דלתות כניסה פשוטות בדלתות מעץ דקורטיבי או מפלדה. אך בין החומרים הפופולריים ביותר היום אפשר למצוא דלתות כניסה מאלומיניום – שמאפשרות עיצוב חדשני, מודרני ופונקציונלי – וגם מעניקות תחושת שקט מבחינת אמינות ועמידות החומר. זה חשוב במיוחד בתקופה הזאת שכבר ברור שחומרים צריכים לעמוד בפני שינויי האקלים הקיצוניים המתרחשים לעיתים קרובות יותר ויותר. \n אלומיניום הינו מתכת קלה ורכה אך חזקה, מה שמאפשר לו גמישות רבה יותר בשינויי טמפרטורות. ואם רוצים לתת רושם של עץ, ניתן לצבוע את האלומיניום בצורה שתיתן תחושה של עבודת עץ. \n אם מנסים לבדוק מה המחיר האופטימלי עבור החלפת דלת כניסה לבניין, הרי שישנם מספר שיקולים שמומלץ לקחת בחשבון כאשר בודקים יתרונות מול עלות. אם מדובר בדלת מעץ ברור שהיתרונות הם עיצוב מכובד במיוחד וכד', אך העלות יקרה יחסית. כך שבסך הכל הכללי המחיר יהיה גבוה מאוד. \n אם מעוניינים בדלת ממתכת כבדה כמו פלדה או נחושת, יש לקחת בחשבון שהרושם שעלול להיווצר הוא שהדלת מאסיבית יותר. \n דלתות מאלומיניום הן מצד אחד זולות וחסכוניות, ומצד שני הן יכולות להיות מרשימות במיוחד. לדוגמה כאשר הברק העמום של החומר נחשף לאור, זה נותן תחושה של הידור. בגלל קלילות החומר ניתן להציע דלתות מסוגים שונים כמו דלת הזזה, דלת אוטומטית ועוד ובכל מידה. \n בימים בהם נושא הנגישות לנכים הוא בכותרות, דלתות אוטומטיות מאפשרות פתרון ראוי ומכובד; בימים בהם מנסים לשמור על היגיינה בכל צורה אפשרית, דלת שנפתחת בלי צורך במגע מתקבלת בברכה. \n בקצרה – שווה להשקיע בדלת כניסה! \n חברת פאר אנפון נותנת יעוץ והתקנה לבנייני משרדים, חברות ובתים משותפים המעוניינים בפתרון מעולה ונוח של דלתות כניסה לבניין מהדור החדש – דלתות חשמליות ואוטומטיות מעוצבות ובצבע לפי בחירתכם."
            }
        ]
    },
    {
        "articleID": "דלתות-לבניין",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "דלתות לבניין",
        "html": [
            {
                "paragraph": "כל בניין חייב להתהדר ולבחור דלתות לבניין בקפידה, דלתות אלו הן הפנים של הבניין והאלמנט העיצובי הראשון והחשוב ביותר כך שבחירה נבונה תשרת אתכם לשנים רבות."
            },
            {
                "paragraph": "דלת כזו לדוגמה יכולה להיות עשויה מזכוכית מחוסמת בשילוב מסגרת אלומיניום. \n הזכוכית השקופה נותנת מראה יוקרתי ומזמין, אפשר כמובן גם לבחור זכוכית חלבית או צבעונית לחללים פנימיים הדורשים הסתרה מסוימת או כדלת אחורית, השילוב עם מסגרת האלומיניום משלים את המראה האסתטי והנקי, ומכיוון שאלומיניום אינו מסנוור גם כאשר יש שמש ישירה, התוצאה הסופית מרשימה מאוד. \n ישנם מגוון סוגי דלתות- הזזה, ציר, דלת חשמלית אוטומטית וכו' בחירה של דלתות לבניין עתידה להישאר שנים רבות וחשוב מאוד שתהיו מרוצים ושלמים עם הבחירה שלכם- שלבו אנשי מקצוע, אדריכלים ומעצבי פנים וגם את דיירי הבניין. \n לאחר שהגדרתם את הצורך ואת הדלתות שברצונכם להתקין, כל מה שנותר לכם הוא לבחור את החברה המבצעת, בשלב הזה נשמח לעמוד לרשותכם עם הידע והמקצועיות שלנו אחרי שנים בתחום. \n כל המחירים שלנו מגלמים בתוכם את המקצועיות והאיכות שלנו ועדיין יהוו עבורכם הצעה טובה ביותר אז אנו מזמינים אתכם ליצור איתנו קשר ולקבל ייעוץ והצעה משתלמת במיוחד עבורכם. \n חברת פאר אנפון נותנת יעוץ והתקנה לבנייני משרדים, חברות ובתים משותפים המעוניינים בפתרון מעולה ונוח של דלתות כניסה לבניין מהדור החדש – דלתות חשמליות ואוטומטיות מעוצבות ובצבע לפי בחירתכם."
            }
        ]
    },
    {
        "articleID": "דלתות-כניסה-לבניין-משותף-מחירים",
        "imgSrc": "/images/backgrounds/articles_mailbox.jpeg",
        "title": "דלתות כניסה לבניין משותף מחירים",
        "html": [
            {
                "paragraph": "יש חשיבות רבה בבחירת דלתות כניסה לבניין משותף מחירים הולמים, התאמה לבניין ולאופי הדיירים ועוד שיקולים עיצוביים שונים. \n בניגוד לעבר, היום קל הרבה יותר לכל אחד למצוא בדיוק את מה שהוא רוצה וצריך, עם המגוון העצום של הדלתות, לכל דייר או ועד יש אפשרויות רבות ומגוונות אשר יתאימו לכל בניין ולכל סוגי האוכלוסיות והתקציבים. \n כיום, יותר ויותר מבנים משותפים בוחרים בדלתות זכוכית מעוצבות ויפות המשדרות יוקרה ומודרניות ובין מגוון העיצובים ניתן למצוא סוגי זכוכיות שונות (כגון זכוכית שקופה, חלבית או צבעונית) ורמות גימור שונות (כגון סוג, חומר או עובי המסגרת). \n דלתות אלו יכולות להיות מסוג הזזה, ציר, חשמליות/אוטומטיות ובהתאמה אישית לגודל הלובי, רוחב הפתח ותנאי מזג האוויר השוררים בפתח הבניין במהלך היום. \n הצטרפו לאלפי הלקוחות שהתקדמו והזמינו דלתות כניסה לבניין משותף מחירים משתלמים ובהתאמה אישית. \n כל המחירים שלנו מגלמים בתוכם את המקצועיות והאיכות שלנו ועדיין יהוו עבורכם הצעה טובה ביותר אז אנו מזמינים אתכם ליצור איתנו קשר ולקבל ייעוץ והצעה משתלמת במיוחד עבורכם. \n חברת פאר אנפון נותנת יעוץ והתקנה לבנייני משרדים, חברות ובתים משותפים המעוניינים בפתרון מעולה ונוח של דלתות כניסה לבניין מהדור החדש – דלתות חשמליות ואוטומטיות מעוצבות ובצבע לפי בחירתכם."
            }
        ]
    }
]