[
    {
        "articleID": "דלתות-הזזה-חשמליות–נוחות-ויופי",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "דלתות הזזה חשמליות – נוחות ויופי",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "דלתות הזזה חשמליות – נוחות ויופי",
                "paragraph": "דלת היא כמו כרטיס ביקור. כמו רושם ראשון. היא הדבר הראשון שאדם הבא לבקר בבניין מגורים או בניין משרדים רואה. דלתות הזזה פשוטות יעשו רושם אחר לעומת דלתות הזזה חשמליות. שומר בכניסה לבניין ייתן תחושה אחרת לבאים בשעריו מאשר בניין ללא שומר. אם אתם בעלי חנות, בניין מגורים או משרדים ומתלבטים מה כדאי לכם לרכוש, מומחי חברת פאר אנפון, החברה המובילה בישראל לייצור תיבות דואר, מערכות אינטרקום ודלתות כניסה, יידעו לייעץ לכם בצורה הטובה ביותר."
            },
            {
                "title": "כיצד תבחרו את הדלת הנכונה",
                "paragraph": "כיום קיים מגוון רחב של דלתות כניסה. מדלתות הזזה סטנדרטיות ועד דלתות הזזה חשמליות מתקדמות ומעוצבות. הדרך הטובה ביותר לבחון מהי הדלת הנכונה עבור הבניין או החנות שלכם היא קודם כל לבדוק מי הולך להשתמש בה. האם צפויים לעבור בדלת מספר רב של אנשים בכל יום? האם האנשים שיעברו בה הם לקוחות שלכם או דיירים בבניין? מהו הרושם שתרצו ליצור עבורם בעת הכניסה? לאחר מכן, כדאי להחליט מהי מידת הבטיחות והפרטיות שתרצו – האם תרצו אינטרקום, האם עדיפה דלת אטומה או שקופה ואולי בכלל כדאי להציב שומר בכניסה?"
            },
            {
                "title": "היתרונות של דלת הזזה חשמלית",
                "paragraph": "דלת הזזה חשמלית היא יעילה ונוחה לשימוש. הכניסה והיציאה דרכה מתבצעות באופן חלק ומהיר והאנשים העוברים אינם צריכים להפעיל כוח או לפנות את ידיהם על מנת לעשות זאת. דלתות הזזה חשמליות נגישות עבור אנשים בעלי מוגבלויות, אמהות עם עגלות אן אנשים עם שקיות רבות מהסופר. וזהו יתרון בלתי מבוטל. מבחינה עיצובית, ניתן לעצב את דלת ההזזה החשמלית על פי רצונכם. הדלת, לרוב, תהיה עשויה מזכוכית אך ניתן לבחור את סוג הזכוכית, צבעה ואם תרצו אף לעטר אותה בדרכים שונות."
            },
            {
                "title": "לבחור בדלת האיכותית ביותר",
                "paragraph": "אחרי שבחנתם, חשבתם ובחרתם בדלת הזזה חשמלית מגיע שלב הרכישה. מכיוון שאינכם רוצים לקנות דלת ובהמשך לגלות שהיא חורקת או נתקעת, כדאי לרכוש אצל יצרן דלתות הזזה חשמליות מוכר ואמין, בעל ניסיון רב. ודאו כי ההתקנה של הדלת נעשית על ידי מתקין מקצועי המכיר את סוג הדלת שבחרתם ועבד בעבר עם היצרן. כך תהיו סמוכים ובטוחים שבחרתם את הדלת הנכונה."
            }
        ]
    },
    {
        "articleID": "דלתות-הזזה-חשמליות-לבתים-משותפים-למה-זה-טוב",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "דלתות הזזה חשמליות לבתים משותפים, למה זה טוב?",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "דלתות הזזה חשמליות לבתים משותפים, למה זה טוב?",
                "paragraph": "היגיע הזמן להחליף דלת כניסה לבניין, הדלת הישנה כבר סיימה את תפקידה ואתם צריכים עכשיו להתקין דלת כניסה חדשה. ההמלצה שלנו היא להתקין דלת הזזה חשמלית אוטומטית, התחום החם והמתפתח בתחום דלתות כניסה לבניין. אז נכון, דלתות הזזה חשמליות הן יקרות יותר, אבל יש להן הרבה מאוד יתרונות. אז למה בעצם?"
            },
            {
                "title": "יתרון ראשון- נוחות ונגישות",
                "paragraph": "השימוש בדלתות הזזה חשמליות הוא בראש ובראשונה נוח יותר. הדבר חשוב בבית מגורים שבו בבוקר דיירי הבית יוצאים מהבית עם תיק עבודה, פח הזבל מאתמול, תיק של ילד אחד ואולי אפילו תיק של ילד שני וכמובן צרור המפתחות ועכשיו עם כל זה צריכים לפתוח את הדלת. הרי ברור שיותר נוח אם הדלת היא דלת הזזה שנפתחת לבד. דלתות הזזה חשמליות מאפשרות גישה נוחה לכלום, לא רק לאזרח הפשוט אלא גם לנכים או בעלי מוגבלויות שגרים בבניין או כאלו שרב באים לביקור. כאשר ישנה דלת הזזה חשמלית, אורחים אלו לא צריכים להתמודד עם פתיחת דלת כבד או לא צריכים להמתין שמשהו יפתח אותה עבורם. גם כאן ברור שנוח יותר שהדלת נפתחת בעצמה."
            },
            {
                "title": "דלתות הזזה חשמליות עוזרות בשמירה על הניקיון חלל הכניסה",
                "paragraph": "שימוש בדלתות הזזה חשמליות מסייע מאוד השמירה על ניקיון פנים הבניין. דלתות הזזה חשמליות, סגורות רוב הזמן ואין אפשרות להשאירן פתוחות, זאת בניגוד לדלתות רגילות שברוב הבניינים, מפאת הנוחות, נשארות פתוחות רוב היום. השימוש בדלת הזזה, מונע כניסת לכלוך מהרחוב בעיקר בימים שבהם יש רוחות חזקות שמעיפות את הלכלוך לתוך הבניין, שימוש בדלתות הזזה ישאיר את הלכלוך בחוץ וישמור את הכניסה לבניין נקייה יותר."
            },
            {
                "title": "סיוע בשמירה על ההיגיינה האישית של הנכנסים",
                "paragraph": "בדלתות הזזה אין צורך בידיות כמובן. יש לעובדה זו שני יתרונות חשובים, הראשון, הדלת עצמה לא מתלכלכת מתביעות אצבעות של הנכנסים, לא שאנשים הם מלוכלכים אבל הידיים שלנו אף פעם לא באמת נקיות. היתרון השני של 'דלת בלי ידית' הוא שאין נקודת חיכוך בין כל הנכנסים ובכך נמנעת העברה של חיידקים, פטריות ושאר זיהומים שיכולים לעבור מאדם לאדם דרך ידית דלת הכניסה. כך נשמרת ההיגיינה האישית של הנכנסים לבניין.<br /> אלו רק חלק מהיתרונות של שימוש בדלתות הזזה חשמליות, נראה שלמרות שדלתות כאלו הן יקרות יותר היתרונות שלהן הם ברורים ולכן כדאי לחשוב על לעבור לדלתות מסוג זה."
            }
        ]
    },
    {
        "articleID": "דלתות-הזזה-חשמליות-לכניסה-מנצחת",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "דלתות הזזה חשמליות לכניסה מנצחת",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "דלתות הזזה חשמליות לכניסה מנצחת",
                "paragraph": "דלת הכניסה היא הגורם שמבדיל בין הבית לבין החוץ. היא מקדמת את הבאים לבניין, ובהתאם למה שהיא משדרת כך חשים הבאים לבקר. המומחים של פאר אנפון כאן כדי לספר לכם על אפשרות מנצחת לדלת כניסה, התקנת דלתות הזזה חשמליות."
            },
            {
                "title": "איך זה עובד?",
                "paragraph": "דלת הזזה חשמלית היא דלת שנפתחת בצורה אוטומטית על בסיס חיישנים שונים. הדלת יכולה להיפתח גם בצורה אוטומטית וגם על ידי לחצנים. היא כוללת גלאי בטיחות למניעת סגירת הדלת בעת מעבר ונעילה חשמלית. הדלת מותקנת על מסילה עילית, כך מתקבל מראה אסטטי מצודד. דלתות חשמליות מותקנות בעיקר בכניסות למשרדים, חנויות, בתים משותפים ועוד."
            },
            {
                "title": "יתרונות",
                "paragraph": "לשימוש בדלת הזזה חשמלית יש יתרונות שונים. ראשית, בעזרת דלת אוטומטית תוכלו לחסוך באנרגיה. אתם משקיעים כסף רב במערכות מיזוג אוויר מתקדמות, אך מתקשים לשמור על הדלתות סגורות. דלת אוטומטית תיסגר לבד, תייעל את פעולת מערכת מיזוג האוויר וכך תחסוך אנרגיה. בנוסף, דלת אוטומטית מאפשרת כניסה קלה יותר ומשרה אווירה מזמינה יותר בכניסה למשרד. כך לקוחות הנכנסים למשרדכם יכנסו עם חיוך ואווירה טובה יותר."
            },
            {
                "title": "ניקיון והיגיינה",
                "paragraph": "יתרון נוסף של דלתות הזזה חשמליות הוא בניקיון ובהיגיינה. הדלת נותרת סגורה רוב הזמן וכך כמות הלכלוך הנכנס לחדר מצטמצם למינימום. בנוסף, כיוון שהדלת נפתחת ללא מגע יד אדם היא נותרת נקייה. כמו כן, אין מגע בדלת, לכן נמנעת העברת חיידקים ומזיקים אחרים."
            },
            {
                "title": "סוגי דלתות הזזה חשמליות",
                "paragraph": "קיימים שני סוגים עיקריים של דלתות הזזה אוטומטיות. הסוג הראשון הוא דלת חשמלית ישרה. בדלת זו פתח הכניסה משתלב עם קיר הבניין, והדלת נפתחת בצורה ישרה לצדדים. הסוג השני הוא דלת הזזה עגולה. דלת זו בולטת אל מחוץ לקו הכניסה לבניין ונותנת לבניין מראה ייחודי. תוכלו לבחור את האם הדלת תהיה בצורה של עיגול שלם, חצי עיגול או רבע. בדלת מסוג זה פתח הבניין יהיה גדול יחסית ויוסיף לקו העיצוב של הבניין."
            },
            {
                "title": "איך בוחרים?",
                "paragraph": "איך תבחרו את הדלת שמתאימה לכם? ראשית חשוב לבדוק את מי עתידה הדלת לשמש. חישבו האם הדלת מיודעת למבנה מגורים, משרד או חנות. לאחר מכן חישבו מהו הרושם שברצונכם ליצור, האם אתם רוצים דלת בולטת שתהווה חלק נכבד מעיצוב המבנה, או שייעודה העיקרי של הדלת הוא כניסה לבניין. בנוסף למחשבה העצמאית חשוב לפנות לחברה שתדע לייעץ לכם ולעזור לכם למצוא את מה שמתאים לכם."
            },
            {
                "title": "אבטחה בדלתות חשמליות",
                "paragraph": "נושא נוסף שכדאי לשים עליו דגש בבחירת דלתות הזזה חשמליות הוא האבטחה. הדלת מהווה כניסה לבניין או למשרד, ואתם רוצים לווסת את הנכנסים. קיימות אפשרויות נעילה שונות וכדאי שתכירו אותן ותדעו מה מתאים לכם. בנוסף תוכלו להשתמש באינטרקום ומצלמה לבקרה נוחה יותר על הנכנסים."
            }
        ]
    },
    {
        "articleID": "דלתות-חשמליות-tau-למראה-המושלם",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "דלתות חשמליות tau למראה המושלם",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "דלתות חשמליות tau למראה המושלם",
                "paragraph": "באופן טבעי, הדלת היא הפנים של הבית וככזו היא צריכה להיראות טוב. בדלת נתקלים השכנים, העוברים והשבים וגם בעלי המקום, כך שאפשר לומר שהיא מייצגת נאמנה את המבנה ואת מה שבתוכו. דלתות חשמליות tau הן דלתות מיוחדות אשר מתאימות לכל מי שמעוניין להעניק מראה טוב למקום העבודה שלו ולהביא אליו כמה שיותר לקוחות."
            },
            {
                "title": "איך זה עובד?",
                "paragraph": "בזכות התכונות המופלאות שלהן, הכוללות גם פתיחה וסגירה אוטומטיים – דלתות חשמליות tau מתאימות למגוון רחב של בתי עסק. אלה כמה מבניהם:<ul><li>חנויות בגדים – כל חנות בגדים מציגה לראווה את מוצריה. אלה יכולות להיות חצאיות אופנתיות, מכנסיים חמימים במיוחד לקראת החורף או צעיפים מהודרים. פריטים אלה ואחרים חושפות הדלתות החשמליות השקופות המזמינות את העוברים והשבים להתעניין בנעשה בחנות.</li><li>מסעדות – אין כמו ארוחה טובה לאחר עוד יום עבודה מוצלח ופורה. הדלתות החשמליות מותקנות במסעדות כדי לאפשר ללקוחות הרעבים לראות מה יש בפנים, ומעבר לכך, הן חסכניות ושומרות על המזגן שבפנים (אשר מכוון על חום או על קור, בהתאם לעונה). הדלתות החשמליות נסגרות באופן אוטומטי, ברגע שהאורחים נכנסים למסעדה, הדלתות נסגרות באופן אוטומטי.</li><li>משרדים יוקרתיים – העיצוב המיוחד של הדלתות החשמליות מסוג tau מתאים במיוחד למשרדים המשדרים יוקרה וייצוגיות כמו משרדי עורכי דין, סוכני ביטוח, חברות הייטק או משרדים להנהלת חשבונות.</li><li>מוסדות ציבוריים – הגישה אל המוסדות האלה צריכה להיות נוחה ומהירה לכולם. בזכות הדלתות החשמליות הגישה אפשרית לכולם, לגם לבעלי מוגבלויות המתניידים באמצעות כיסאות גלגלים. הדלתות החשמליות גדולות דיין כדי להיפתח לרווחה.</li></ul>"
            },
            {
                "title": "מי מתקין את הדלתות שלכם?",
                "paragraph": "דלתות חשמליות tau מצריכות התקנה בידי מקצוענים, שכן התקנה בלתי מקצועית עלולה לגרום לתקלות ולפעמים גם לפגיעות בגוף ובנפש. משום כך, כאשר אתם מבצעים שיפוץ במשרד ומעוניינים להתקין דלתות חשמליות, יש צורך לקרוא לחברה מקצועית שתטפל בעניין. רק חברה מנוסה כמו פאר אנפון יכולה להבטיח לכם הגנה טובה על המבנה וגישה נוחה אליו!"
            }
        ]
    },
    {
        "articleID": "דלתות-חשמליות-טאו-הפתח-לעולם-שבמפנים",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "דלתות חשמליות טאו – הפתח לעולם שבמפנים",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "דלתות חשמליות טאו – הפתח לעולם שבמפנים",
                "paragraph": "דלתות אוטומטיות הפכו זה מכבר לסטנדרט המקובל בכניסה לכל בנייני המשרדים והעסקים. רבים חושבים שזה בגלל היוקרתיות של הדלתות האוטומטיות, אך בעצם יש להן רשימת יתרונות רבים מעבר לכך. אם אתם עדיין מתלבטים בנושא, תנו לנו לעזור לכם להחליט. לפניכם ארבעת היתרונות המרכזיים של דלתות אוטומטיות לבתי עסק."
            },
            {
                "title": "יוקרה",
                "paragraph": "אז כן, היוקרתיות שמשדרות דלתות אוטומטיות בהחלט מהווה יתרון. דלתות אוטומטיות עשויות לרוב אלומיניום משולב עם זכוכית, וכאשר הן מעוצבות היטב הן משדרות יוקרה מנצנצת, ומשדרגות את המראה של כל בניין בו הן מותקנות. למעשה, גם כאשר הדלתות אינן מעוצבות בצורה מרשימה, ואפילו בצורתן הסטנדרטית והפשוטה ביותר, הן משדרגות את מראה הכניסה, השאלה היא רק בכמה."
            },
            {
                "title": "קלות אחזקה ותחזוקה",
                "paragraph": "מכיוון שהחומר המומלץ לדלתות אוטומטיות הוא אלומיניום ורוב הדלתות עשויות ממנו, הן קלות ופשוטות לתחזוקה ואחזקה. האלומיניום הוא חומר חזק ועמיד בפני נזקי מזג האוויר וכן בפני מכות ושריטות, מה שאומר שלא תצטרכו להתעסק עם תיקונים תכופים. בנוסף, גם הזכוכית עצמה נשארת נקייה לאורך זמן, מכיוון שאין מגע בין כפות ידיים מלכלכות  לדלת עצמה. צידה הפנימי של הדלת נשאר נקי למשעי, ואילו את צידה החיצוני יש לנקות מדי פעם בעיקר מאבק מצטבר. מכיוון שהדלתות סגורות רוב הזמן, מלבד בעת כניסה ויציאה של אנשים מהבניין, נכנס הרבה פחות לכלוך ואבק מבחוץ, כך שגם ניקיון הכניסה עצמה נעשה הרבה יותר פשוט."
            },
            {
                "title": "נגישות",
                "paragraph": "לפני שהיו דלתות אוטומטיות היו אוכלוסיות מסוימות שהיה להן יותר קשה להיכנס לבנייני משרדים: בעלי מוגבלויות פיזיות שונות ובעיקר נכים על כיסאות גלגלים, מי שמגיע עם עגלת תינוק, מי שידיו תפוסות ועוד. המודעות לנגישות העסקים לאוכולוסיית הנכים גדולה יותר היום, אם כי יש עוד הרבה מקום לשיפור, ובמקומות רבים מותקנות גם רמפות המאפשרות לעלות בהן למי שמתקשה במדרגות. היפתחות הדלת בצורה אוטומטית, ללא צורך במגע, מקלה רבות על אנשים אלה בעת כניסה לבניין."
            },
            {
                "title": "חיסכון כלכלי",
                "paragraph": "בוודאי תופתעו לשמוע שדלתות אוטומטיות מאפשרות גם חיסכון כלכלי לבעלי הבניין. העקרון הוא פשוט: הדלת סגורה רוב הזמן, ואין סיכוי שמישהו ישכח לסגור אותה. כך, האוויר בתוך הבניין נשאר מחומם או מקורר, בהתאם לעונת השנה, ואינו מושפע מפתיחת הדלת לכמה שניות בכל פעם, ומערכת מיזוג האוויר אינה עובדת קשה מדי בניסיון לשמור על הטמפרטורה המתאימה בתוך הבניין."
            }
        ]
    },
    {
        "articleID": "החלפת-דלתות-חשמליות",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "החלפת דלתות חשמליות",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "החלפת דלתות חשמליות",
                "paragraph": "לובי הכניסה לבניין הוא השער של הבניין והוא יוצר את המפגש הראשוני שלנו ושל אורחינו בעת כל ביקור בבניין. למראה הויזואלי של האינטרקום ודלת כניסה ישנה חשיבות רבה בחוויה הפנימית שאנו עוברים בעת הכניסה לבניין כאשר ברגע שאנו רואים לפנינו דלת חדישה ויוקרתית אוטומטית אנו מקבלים חוויה שונה לגמרי מאשר המפגש עם דלתות כניסה מוזנחות וישנות.<br />השימוש בדלת אוטומטית חשמלית באמצעות מנגנונים משוכללים וחדישים מספק מענה מצוין לאנשים בעלי מוגבלויות כאלו או אחרות וכן ניתן לשלבן בקו העיצובי של כל לובי הבניין תוך שמירה על סביבה הגיינית ופרונט נקי."
            },
            {
                "title": "החלפת דלת חשמלית",
                "paragraph": "אם קיבלתם איתות מהדלת החשמלית שמשהו כבר לא עובד כשורה,כנראה שתזדקקו באחת משני אופציות: החלפה או תיקון הדלת. הפתרון של החלפת הדלת פותר את הבעיה מהשורש אך על אף שזאת הפעולה האידיאלית והמומלצת,חשוב שהחלפת הדלת תעלה לכם יותר מאשר תיקון של דלת חשמלית.<br />בד\"כ ניתן להימנע מהצורך  בהחלפת דלת כניסה חשמלית כשר מבצעים את ההתקנה עם חברה מנוסה להתקנת דלתות חשמליות לבניין ובכך ליהנות מהתקנה בטוחה ומקצועית תוך שימוש בחומרי הגלם האיכותיים ביותר ובכך הסיכויי שהדלת תזדקק להחלפה או תיקון בטווח הקצר תיקטן משמעותית."
            }
        ]
    },
    {
        "articleID": "היתרונות-של-שימוש-בדלתות-חשמליות",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "היתרונות של שימוש בדלתות חשמליות",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "היתרונות של שימוש בדלתות חשמליות"
            },
            {
                "title": "שימוש בדלתות חשמליות הרבה יותר נוח",
                "paragraph": "לובי הכניסה לבניין הוא השער של הבניין והוא יוצר את המפגש הראשוני שלנו ושל אורחינו בעת כל ביקור בבניין. למראה הויזואלי של האינטרקום ודלת כניסה ישנה חשיבות רבה בחוויה הפנימית שאנו עוברים בעת הכניסה לבניין כאשר ברגע שאנו רואים לפנינו דלת חדישה ויוקרתית אוטומטית אנו מקבלים חוויה שונה לגמרי מאשר המפגש עם דלתות כניסה מוזנחות השימוש בדלתות חשמליות הוא יותר נוח ולא רק לעובדים שנכנסים ויוצאים אלא גם עבור כל הספקים ונותני השירות שמגיעים לתחזוקת הבניין. בכל בניין משרדים ולכל חנות מגיעים מידי יום הרבה ספקים ונותני שירות שמגיעים עם ארגזים גדולים או כלי עבודה גדולים. כאשר יש בבניין דלת חשמלית קל להם להיכנס ולהוביל את הסחורה או הציוד ליעדו, מבלי לבצע מספר הובלות עד שיסיימו את הובלת הציוד. בנוסף המצאות דלת כזו לא מצריכה מכם להטריח את עצמיכם ולהגיע לכניסה לחנות או לכניסה לבניין ותפתחו להם את הדלת. השימוש בדלתות כאלו הופך את העבודה לנוחה יותר."
            },
            {
                "title": "דלתות חשמליות- טובות לחנויות",
                "paragraph": "אם קיבלתם איתות מהדלת החשמלית שמשהו כבר לא עובד כשורה,כנראה שתזדקקו באחת משני אופציות: החלפה או תיקון הדלת. הפתרון של החלפת הדלת פותר את הבעיה מהשורש אך על אף שזאת הפעולה האידיאלית והמומלצת,חשוב שהחלפת הדלת תעלה לכם יותר מאשר תיקון של דלת מרבית הדלתות החשמליות כיום הן שקופות ועשויות מזכוכית. עובדה זו מסייעת לבעלי עסקים וחנויות למשוך לקוחות רבים יותר. מכיוון שכשהדלת לחנות או לעסק הינה שקופה ניתן לראות את פנים החנות מבחוץ בקלות ולקבל רושם ראשוני גם בלי להיכנס לחנות. עובדה זו פועלת על כל אדם כמעט שרואה את העיצוב ואת המוצרים שבחנות, מסתקרן ובקלות נכנס פנימה. על ידי זה ניתן למשוך לקוחות להיכנס פנימה מבלי שתכננו זאת מראש. שימוש בדלת כזו שנפתחת עם התקרבות לקוח לחנות מזמינות אותו להיכנס רק בעצם הפעולה של פתיחת הדלת, מעיין קבלת פנים ללקוח שאפילו לא התכוון להיכנס לחנות."
            },
            {
                "title": "דלתות חשמליות בבניין משרדים- אור שמש בכניסה",
                "paragraph": "כמו שכבר ציינו דלתות חשמליות כיום ברובן המכריע עשויות מזכוכית שקופה. כאשר דלת זכוכית גדולה מותקנת בכניסה לבניין משרדים, היא מאפשרת כניסת אור ללובי של המשרד דבר המשפיע על כל מי שנכנס למשרד, עובדים ולקוחות כאחד. כך שבמקום לקבל כניסה מוארת באורות הניאון המרדימים אנחנו מקבלים לובי וכניסה מוארים באור השמש שתמיד עדיף על אור ניאון, נותן מצב רוח חיוני יותר ולבבי יותר ומשפיע על עבודתם של העובדים ושל הנכנסים לבניין."
            }
        ]
    },
    {
        "articleID": "מה-לשים-לב-כשמזמינים-דלת-חשמלית-לבניין",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "מה לשים לב כשמזמינים דלת חשמלית לבניין",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "מה לשים לב כשמזמינים דלת חשמלית לבניין",
                "paragraph": "דלתות חשמליות מהוות אמצעי נוח ויעיל לשימוש פרטי או עסקי, המאפשר מעבר ללא צורך בפתיחה. מדובר בשירות יעיל במיוחד כאשר ידי המשתמש עמוסות בתיקים, אשפה, אספקה, בכוס קפה או עם עגלת ילדים. מעבר לכך, הדלתות עשויות ברובן מזכוכית שמאפשרת חדירת אור שמש לחדר הכניסה, עם מנגנון המבטיח סגירה כשאינן בשימוש כך שהמבואה נשמרת נקייה."
            },
            {
                "title": "איכות המנגנון בדלת חשמלית",
                "paragraph": "בעת בחירת דלת חשמלית חשוב לבחון את איכות וטיב המנגנון שלה. איכות זו באה לידי ביטוי בדלת הפועלת באופן שקט ובטוח, ושהינה בעלת חיישנים רגישים למעבר אדם המבטיחים את פתיחתה וסגירתה ללא תקלות. לשם כך מומלץ לרכוש דלתות מחברה אמינה שמשווקת דלתות איכותיות, הידועות באמינותן ובטיחותן."
            },
            {
                "title": "בקרת שליטה על הנכנסים למבנה",
                "paragraph": "בחלק מהמבנים הפרטיים והעסקיים יש צורך במנגנון פיקוח וסינון על הנכנסים למתחם. חשוב לדעת כי בזכות התפתחויות טכנולוגיות ניתן כיום לרכוש דלתות חשמליות בעלות אמצעי בטיחות שונים, כגון התקנת מערכת אינטרקום לבקרת כניסה, או התקנת מצלמה במעגל סגור. לכן, במידה שעולה הצורך במנגנוני בטיחות ופיקוח, יש לוודא כי מערכות אלו מסופקות על ידי החברה שמוכרת ומתקינה את הדלתות החשמליות."
            },
            {
                "title": "חזות הדלת החשמלית",
                "paragraph": "כיום מסופקות דלתות חשמליות במגוון דגמים, גדלים גוונים וצורות, כך שניתן לבחור בדלת המתאימה ביותר למבנה, לאופיו ולצרכי דייריו. לדוגמא, אפשר לבחור דלת כניסה בצבעים וגוונים שונים של הזכוכית, כולל אפשרות להוספת הדפסים על הדלת, או לבחור בדלתות כניסה מוכהות. בנוסף לכך, בדלתות חשמליות ניתן לבחור את אופן עיצוב האלומיניום שעוטף את הדלת, וכן את גודלו, גונו וצורתו. יש לציין כי דלתות כניסה מסופקת במספר גדלים סטנדרטיים, כדלת חד או דו כנפית, עם אפשרות להזמנה במידות מותאמות לצרכים הספציפיים של המבנה. זאת, בתוספת ויטרינות זכוכית המקיפות את הדלת ומגדילות את כמות האור החודר לחלל. מעבר לכך, קיימות דלתות חשמליות במגוון צורות כגון דלתות ישרות זווית, דלתות מעוגלות בעלות קימור, ודלתות קרוסלה או הרמוניקה. ראוי לזכור כי הדלת משמשת פעמים רבות בכניסה לבניין, ומשפיעה באופן מהותי על חזותו והאווירה שהוא משדר. לכן, לפני הרכישה כדאי להתייעץ עם בעלי מקצוע כדוגמת מעצב פנים או אדריכל."
            }
        ]
    },
    {
        "articleID": "סוגי-דלתות-הזזה-חשמליות",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "סוגי דלתות הזזה חשמליות",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "סוגי דלתות הזזה חשמליות"
            },
            {
                "title": "דלתות הזזה חשמליות ישרות",
                "paragraph": "ניתן לבחור בדלתות חשמליות ישרות, כלומר שפתח הכניסה הוא ישר הדלתות נפתחות לצדדים והמבנה כולו משתלב עם הכניסה לבניין. כאן ניתן לבחור בדלת חד כנפיות, כלומר שישנה פתיחה של דלת אחת בלבד והשנייה תהיה קבועה. דו כנפיות- פתיחה של שתי דלתות לצדדים, כמובן שכאן יכולה להתקבל פתיחה גדולה יותר בהתאם לגודל הדלתות עצמן. ניתן ליצור את הדלת כחלק מוויטרינה גדולה כך שהדלת משתלבת עם המראה הכללי של הכניסה וניתן לבחור בדלת בלבד. אפשרות אחרת היא לבחור בדלתות הזזה חשמליות טלסקופיות, שכאן מדובר בעצם בדלת המחולקת למספר 'כנפיים' שעם הפתיחה הן נאספות אחת אל השנייה לצדדים ויוצרות פתח רחב יחסית. כאן ישנו אלמנט של חיסכון במקום וניתן להתאים את הפתח לפתח הקיים בבניין."
            },
            {
                "title": "דלתות הזזה חשמליות עגולות",
                "paragraph": "אם אתם מעוניינים דווקא בדלת הזזה עגולה תוכלו לבחור בין מספר סוגים או עיצובים. ניתן לבחור בדלת בצורת חצי עיגול, דלת זה בולטת אל מחוץ לקו הכניסה לבניין ונותנת מראה מיוחד. אופציה נוספת היא דלת בצורת מיתר, הדלת עצמה היא חצי עגול או רבע עיגול ובדרך כלל מותקנת בפינת הכניסה לבניין. כמו כן ניתן לבחור בדלת עגולה לגמרי הנפתחת על ידי שתי דלתות, בדלת הזזה חשמלית זו הפתח המתקבל הוא גדול יחסית והדלת יכולה להיות בולטת את מחוץ לכניסה לבניין או שקועה בכניסה לבניין, לפי בחירתכם."
            },
            {
                "title": "אבטחה של דלתות הזזה חשמליות",
                "paragraph": "נושא לא פחות חשוב בבחירת דלת הזזה חשמלית הוא יכולת השליטה על מי נכנס לבניין. גם כשמדובר בבנייני משרדים או בחנויות או כשמדובר בבניין פרטי יש חשיבות גדולה מאוד למי ומה נכנס לבניין. כיום ניתן באמצעים יחסית פשוטים לשלוט על הכניסה על הפתיחה והסגירה של הדלת. אפשרות אחת היא להתקין בסמוך לחיישן הפתיחה מצלמה במעגל סגור וכפתור פתיחה ממקום השליטה על המצלמה. אפשרות נוספת הנפוצה בעיקר במשרדים היא להתקין כפתור לחיצה או מערכת טלפון ואינטרקום פנימי של המשרד המאפשרים פתיחה וסגירה של הדלת בלי צורך בידית פתיחה. פתרון זה מגביל במקצת את התפעול של דלתות הזזה חשמליות אך כרגע הוא הפתרון היעיל היותר לאבטחת הדלת."
            }
        ]
    },
    {
        "articleID": "תיקון-דלתות-חשמליות",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "תיקון דלתות חשמליות",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "תיקון דלתות חשמליות",
                "paragraph": "דלתות כניסה חשמליות (גם: דלתות אוטומטיות) יוצרת כניסה מזמינה יותר,נוחה ונגישה יותר.<br /> דלת חשמלית יכולה להגיע במספר וריאוציות כגון: דלתות הרמטיות,דלתות קורסת דלתות הזזה,דלתות מסתובבות וכו'."
            },
            {
                "title": "תיקון דלת חשמלית",
                "paragraph": "בכל כניסה לבניין מגורים או בניין משרדים מותקנות דלתות כניסה לבניין אשר מייצגות את הש.ג של הבניין הראשי וישנם גם דלתות פנימיות לכל משרד ומשרד בתוך הבניין עצמו עם הזמן עלולה להיווצר שחיקה במסילות,חריקה והתרופפות של הצירים ועל כן לעתים נזדקק לתיקון דלתות ותחזוקה שוטפת של הדלת. תיקון הדלת יכול להתבטא בהחלפת הצירים,תיקון משטח הדלת.בדרך כלל המחיר של תיקון דלת חשמלית ינוע בין 200₪ – 400₪ אך כמובן שיש מקרים רבים בהם המחיר עלול להיות גבוה בפי 2 או 3 מהמחירים הללו."
            },
            {
                "title": "תיקון דלתות – פאר אנפון",
                "paragraph": "אנו בפאר אנפון אחראיים לייצור של דלתות חשמליות ומייבאים את כל החלקים באישור תו התקן הישראלי ומספקים שירותי תיקון ברמה הגבוהה ביותר תוך שימוש בחלפים מקוריים."
            }
        ]
    },
    {
        "articleID": "עיצוב-דלת-כניסה-לבניין-מזכוכית",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "עיצוב דלת כניסה לבניין מזכוכית",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "עיצוב דלת כניסה לבניין מזכוכית",
                "paragraph": "דלתות כניסה חשמליות (גם: דלתות אוטומטיות) יוצרת כניסה מזמינה יותר,נוחה ונגישה כיום דלת כניסה לבניין היא לא סתם דלת אלא עיצובה של הדלת מעיד על מעמדו של הבניין, על מעמד המשרדים בו או הדיירים בבניין. אם אתם רוצים דלת כניסה לבניין מרשימה, יפה ושתענה על צרכי הביטחון של הכניסה לבניין דלת כניסה מזכוכית או דלת סיקורית, היא בדיוק מה שאתם מחפשים. קצת על מה יש בדלת כניסה מזכוכית איך ניתן לעצב אותה ולמה כדאי לבחור בדלת כזו."
            },
            {
                "title": "דלת כניסה מזכוכית- כמה פרטים טכניים",
                "paragraph": "בדלתות כניסה מזכוכית עושים שימוש בזכוכית מחוסמת, זכוכית זו עוברת תהליך הייצור שלה שהופך אותה לעמידה יותר וחזקה יותר מזכוכית רגילה. זכוכית מחוסמת  נשברת פחות וכשהיא נשברת היא נשברת לרסיסים וחתיכות קטנות ללא קצוות חדים כמו שברי זכוכית רגילה, רסיסים אלו אינם מהווים סכנת חיים לנוכחים בסביבה."
            },
            {
                "title": "עיצוב דלת כניסה מזכוכית",
                "paragraph": "דלת כניסה מזכוכית היא כבר לא רק דלת פשוטה מזכוכית, כיום ניתן לעצב דלת מזכוכית ולהשתמש בכמה סוגי זכוכית ואפילו לעטר אותה אם רוצים. כיום ניתן למצוא זכוכית בכמה גוונים, ירוק בקבוק, ירוק עדין, ברונזה זכוכית חלבית ועוד. אם רוצים עיטורים מיוחדים על הדלת עצמה, גם זה אפשרי, בעזרת טכניקה מיוחדת הנקראת התזת חול על זכוכית, ניתן לייצר עיטורים, הדפסים אפילו של לוגו אם מדובר בדלת כניסה לחברה ודוגמאות נוספות על הזכוכית. ניתן אפילו לצבוע את העיטורים בצבע זכוכית או להשאיר את העיטורים בצבע הדלת."
            },
            {
                "title": "פירזול לדלתות כניסה מזכוכית",
                "paragraph": "את דלת הכניסה מזכוכית מחברים לקיר הכניסה לבניין וזאת ללא צורך במסגרת אלומיניום אלא בעזרת פירזול. כאן ניתן להשתמש במגוון סוגי פירזולים, צירים שיחוברו השני מקומות בדלת, בשלושה מקומות, צירים מרובעים, מלבניים או אפילו עגולים וניתן לבחור את צבע הצירים כמובן. גם את הידיות של הדלת עצמה ניתן למצוא במגוון עיצובים ודוגמאות, ידיות גדולות, קטנות, מעוצבות בדוגמאות מגוונות ובצורות מגוונות."
            },
            {
                "title": "סוגי דלתות כניסה מזכוכית",
                "paragraph": "אחד היתרונות של שימוש בדלתות כניסה מזכוכית הוא שניתן להשתמש בזכוכית במספר סוגי דלתות. הסוג הנפוץ ביותר הוא דלת כניסה מזכוכית שסוגרת את פתח הכניסה עצמו, כאן פשוט מדובר בפלטה אחת או שתיים, תלוי בגודל פתח הכניסה, המחוברות לקירות הפתח. סוג נוסף של דלת כניסה מזכוכית הוא דלת כניסה בצורת ר, בסוג זה ניתן בעצם לבנות מעין ר בעזרת פלטות זכוכית המחוברות זו לזו ולקירות הפתח, בצורה כזו ניתן בעצם להגדיל את פתח הכניסה במידה והפתח עצמו קטן."
            },
            {
                "paragraph": "לסיכום, דלתות כניסה מזכוכית הן דלתות ייחודיות באסתטיות שלהן ובמגוון האפשרויות ההולך וגדל לעיצובן."
            }
        ]
    }
]