[
    {
        "articleID": "דלתות-הזזה-חשמליות–נוחות-ויופי",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "דלתות הזזה חשמליות – נוחות ויופי",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "דלתות הזזה חשמליות – נוחות ויופי",
                "paragraph": "דלת היא כמו כרטיס ביקור. כמו רושם ראשון. היא הדבר הראשון שאדם הבא לבקר בבניין מגורים או בניין משרדים רואה. דלתות הזזה פשוטות יעשו רושם אחר לעומת דלתות הזזה חשמליות. שומר בכניסה לבניין ייתן תחושה אחרת לבאים בשעריו מאשר בניין ללא שומר. אם אתם בעלי חנות, בניין מגורים או משרדים ומתלבטים מה כדאי לכם לרכוש, מומחי חברת פאר אנפון, החברה המובילה בישראל לייצור תיבות דואר, מערכות אינטרקום ודלתות כניסה, יידעו לייעץ לכם בצורה הטובה ביותר."
            },
            {
                "title": "כיצד תבחרו את הדלת הנכונה",
                "paragraph": "כיום קיים מגוון רחב של דלתות כניסה. מדלתות הזזה סטנדרטיות ועד דלתות הזזה חשמליות מתקדמות ומעוצבות. הדרך הטובה ביותר לבחון מהי הדלת הנכונה עבור הבניין או החנות שלכם היא קודם כל לבדוק מי הולך להשתמש בה. האם צפויים לעבור בדלת מספר רב של אנשים בכל יום? האם האנשים שיעברו בה הם לקוחות שלכם או דיירים בבניין? מהו הרושם שתרצו ליצור עבורם בעת הכניסה? לאחר מכן, כדאי להחליט מהי מידת הבטיחות והפרטיות שתרצו – האם תרצו אינטרקום, האם עדיפה דלת אטומה או שקופה ואולי בכלל כדאי להציב שומר בכניסה?"
            },
            {
                "title": "היתרונות של דלת הזזה חשמלית",
                "paragraph": "דלת הזזה חשמלית היא יעילה ונוחה לשימוש. הכניסה והיציאה דרכה מתבצעות באופן חלק ומהיר והאנשים העוברים אינם צריכים להפעיל כוח או לפנות את ידיהם על מנת לעשות זאת. דלתות הזזה חשמליות נגישות עבור אנשים בעלי מוגבלויות, אמהות עם עגלות אן אנשים עם שקיות רבות מהסופר. וזהו יתרון בלתי מבוטל. מבחינה עיצובית, ניתן לעצב את דלת ההזזה החשמלית על פי רצונכם. הדלת, לרוב, תהיה עשויה מזכוכית אך ניתן לבחור את סוג הזכוכית, צבעה ואם תרצו אף לעטר אותה בדרכים שונות."
            },
            {
                "title": "לבחור בדלת האיכותית ביותר",
                "paragraph": "אחרי שבחנתם, חשבתם ובחרתם בדלת הזזה חשמלית מגיע שלב הרכישה. מכיוון שאינכם רוצים לקנות דלת ובהמשך לגלות שהיא חורקת או נתקעת, כדאי לרכוש אצל יצרן דלתות הזזה חשמליות מוכר ואמין, בעל ניסיון רב. ודאו כי ההתקנה של הדלת נעשית על ידי מתקין מקצועי המכיר את סוג הדלת שבחרתם ועבד בעבר עם היצרן. כך תהיו סמוכים ובטוחים שבחרתם את הדלת הנכונה."
            }
        ]
    },
    {
        "articleID": "דלתות-הזזה-חשמליות-לבתים-משותפים-למה-זה-טוב",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "דלתות הזזה חשמליות לבתים משותפים, למה זה טוב?",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "דלתות הזזה חשמליות לבתים משותפים, למה זה טוב?",
                "paragraph": "היגיע הזמן להחליף דלת כניסה לבניין, הדלת הישנה כבר סיימה את תפקידה ואתם צריכים עכשיו להתקין דלת כניסה חדשה. ההמלצה שלנו היא להתקין דלת הזזה חשמלית אוטומטית, התחום החם והמתפתח בתחום דלתות כניסה לבניין. אז נכון, דלתות הזזה חשמליות הן יקרות יותר, אבל יש להן הרבה מאוד יתרונות. אז למה בעצם?"
            },
            {
                "title": "יתרון ראשון- נוחות ונגישות",
                "paragraph": "השימוש בדלתות הזזה חשמליות הוא בראש ובראשונה נוח יותר. הדבר חשוב בבית מגורים שבו בבוקר דיירי הבית יוצאים מהבית עם תיק עבודה, פח הזבל מאתמול, תיק של ילד אחד ואולי אפילו תיק של ילד שני וכמובן צרור המפתחות ועכשיו עם כל זה צריכים לפתוח את הדלת. הרי ברור שיותר נוח אם הדלת היא דלת הזזה שנפתחת לבד. דלתות הזזה חשמליות מאפשרות גישה נוחה לכלום, לא רק לאזרח הפשוט אלא גם לנכים או בעלי מוגבלויות שגרים בבניין או כאלו שרב באים לביקור. כאשר ישנה דלת הזזה חשמלית, אורחים אלו לא צריכים להתמודד עם פתיחת דלת כבד או לא צריכים להמתין שמשהו יפתח אותה עבורם. גם כאן ברור שנוח יותר שהדלת נפתחת בעצמה."
            },
            {
                "title": "דלתות הזזה חשמליות עוזרות בשמירה על הניקיון חלל הכניסה",
                "paragraph": "שימוש בדלתות הזזה חשמליות מסייע מאוד השמירה על ניקיון פנים הבניין. דלתות הזזה חשמליות, סגורות רוב הזמן ואין אפשרות להשאירן פתוחות, זאת בניגוד לדלתות רגילות שברוב הבניינים, מפאת הנוחות, נשארות פתוחות רוב היום. השימוש בדלת הזזה, מונע כניסת לכלוך מהרחוב בעיקר בימים שבהם יש רוחות חזקות שמעיפות את הלכלוך לתוך הבניין, שימוש בדלתות הזזה ישאיר את הלכלוך בחוץ וישמור את הכניסה לבניין נקייה יותר."
            },
            {
                "title": "סיוע בשמירה על ההיגיינה האישית של הנכנסים",
                "paragraph": "בדלתות הזזה אין צורך בידיות כמובן. יש לעובדה זו שני יתרונות חשובים, הראשון, הדלת עצמה לא מתלכלכת מתביעות אצבעות של הנכנסים, לא שאנשים הם מלוכלכים אבל הידיים שלנו אף פעם לא באמת נקיות. היתרון השני של 'דלת בלי ידית' הוא שאין נקודת חיכוך בין כל הנכנסים ובכך נמנעת העברה של חיידקים, פטריות ושאר זיהומים שיכולים לעבור מאדם לאדם דרך ידית דלת הכניסה. כך נשמרת ההיגיינה האישית של הנכנסים לבניין.<br /> אלו רק חלק מהיתרונות של שימוש בדלתות הזזה חשמליות, נראה שלמרות שדלתות כאלו הן יקרות יותר היתרונות שלהן הם ברורים ולכן כדאי לחשוב על לעבור לדלתות מסוג זה."
            }
        ]
    },
    {
        "articleID": "דלתות-הזזה-חשמליות-לכניסה-מנצחת",
        "imgSrc": "/images/Doors/LUX/example3.jpg",
        "title": "דלתות הזזה חשמליות לכניסה מנצחת",
        "subtitle": "טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים. טקסט דוגמה מהיר לבנייה על כותרת הכרטיס ולהוות את עיקר תוכן הכרטיסים.",
        "html": [
            {
                "title": "דלתות הזזה חשמליות לכניסה מנצחת",
                "paragraph": "דלת הכניסה היא הגורם שמבדיל בין הבית לבין החוץ. היא מקדמת את הבאים לבניין, ובהתאם למה שהיא משדרת כך חשים הבאים לבקר. המומחים של פאר אנפון כאן כדי לספר לכם על אפשרות מנצחת לדלת כניסה, התקנת דלתות הזזה חשמליות."
            },
            {
                "title": "איך זה עובד?",
                "paragraph": "דלת הזזה חשמלית היא דלת שנפתחת בצורה אוטומטית על בסיס חיישנים שונים. הדלת יכולה להיפתח גם בצורה אוטומטית וגם על ידי לחצנים. היא כוללת גלאי בטיחות למניעת סגירת הדלת בעת מעבר ונעילה חשמלית. הדלת מותקנת על מסילה עילית, כך מתקבל מראה אסטטי מצודד. דלתות חשמליות מותקנות בעיקר בכניסות למשרדים, חנויות, בתים משותפים ועוד."
            },
            {
                "title": "יתרונות",
                "paragraph": "לשימוש בדלת הזזה חשמלית יש יתרונות שונים. ראשית, בעזרת דלת אוטומטית תוכלו לחסוך באנרגיה. אתם משקיעים כסף רב במערכות מיזוג אוויר מתקדמות, אך מתקשים לשמור על הדלתות סגורות. דלת אוטומטית תיסגר לבד, תייעל את פעולת מערכת מיזוג האוויר וכך תחסוך אנרגיה. בנוסף, דלת אוטומטית מאפשרת כניסה קלה יותר ומשרה אווירה מזמינה יותר בכניסה למשרד. כך לקוחות הנכנסים למשרדכם יכנסו עם חיוך ואווירה טובה יותר."
            },
            {
                "title": "ניקיון והיגיינה",
                "paragraph": "יתרון נוסף של דלתות הזזה חשמליות הוא בניקיון ובהיגיינה. הדלת נותרת סגורה רוב הזמן וכך כמות הלכלוך הנכנס לחדר מצטמצם למינימום. בנוסף, כיוון שהדלת נפתחת ללא מגע יד אדם היא נותרת נקייה. כמו כן, אין מגע בדלת, לכן נמנעת העברת חיידקים ומזיקים אחרים."
            },
            {
                "title": "סוגי דלתות הזזה חשמליות",
                "paragraph": "קיימים שני סוגים עיקריים של דלתות הזזה אוטומטיות. הסוג הראשון הוא דלת חשמלית ישרה. בדלת זו פתח הכניסה משתלב עם קיר הבניין, והדלת נפתחת בצורה ישרה לצדדים. הסוג השני הוא דלת הזזה עגולה. דלת זו בולטת אל מחוץ לקו הכניסה לבניין ונותנת לבניין מראה ייחודי. תוכלו לבחור את האם הדלת תהיה בצורה של עיגול שלם, חצי עיגול או רבע. בדלת מסוג זה פתח הבניין יהיה גדול יחסית ויוסיף לקו העיצוב של הבניין."
            },
            {
                "title": "איך בוחרים?",
                "paragraph": "איך תבחרו את הדלת שמתאימה לכם? ראשית חשוב לבדוק את מי עתידה הדלת לשמש. חישבו האם הדלת מיודעת למבנה מגורים, משרד או חנות. לאחר מכן חישבו מהו הרושם שברצונכם ליצור, האם אתם רוצים דלת בולטת שתהווה חלק נכבד מעיצוב המבנה, או שייעודה העיקרי של הדלת הוא כניסה לבניין. בנוסף למחשבה העצמאית חשוב לפנות לחברה שתדע לייעץ לכם ולעזור לכם למצוא את מה שמתאים לכם."
            },
            {
                "title": "אבטחה בדלתות חשמליות",
                "paragraph": "נושא נוסף שכדאי לשים עליו דגש בבחירת דלתות הזזה חשמליות הוא האבטחה. הדלת מהווה כניסה לבניין או למשרד, ואתם רוצים לווסת את הנכנסים. קיימות אפשרויות נעילה שונות וכדאי שתכירו אותן ותדעו מה מתאים לכם. בנוסף תוכלו להשתמש באינטרקום ומצלמה לבקרה נוחה יותר על הנכנסים."
            }
        ]
    }
]